export const raya2080Opinions = [
  {
    "no": 1,
    "date": "२०६४.१२.१९",
    "subject": "सार्वजनिक खरिद नियमावली २०६४ को नियम ११८ (२) मा संझौता मूल्यको १५ प्रतिशत भन्दा बढीको भेरिएशन आदेश जारी गर्नु पर्दा भेरियशन समितिको सिफारिशमा नेपाल सरकार मन्त्रीपरिषद्मा प्रस्ताव पठाउनु पर्ने प्रावधान रहेको हुंदा यस्तो १५ प्रतिशत भन्दा बढीले घटेको ठेक्काको भेरियशनको प्रस्ताव मन्त्रीपरिषद्मा पठाउनु पर्ने वा नपर्ने ?",
    "opinion": "“सार्वजनिक खरिद नियमावलीको नियम ११८(२) को उपनियम (१) बमोजिम संझौता मूल्यको १५ प्रतिशत भन्दा बढीको भेरियशन भन्ने शब्द प्रयोग भएको, उपनियम (१) मा थप घटको भेरिएशन आदेश जारी गर्ने कुरा उल्लेख भएकोले भेरिएशन भनेको थप वा घट दुवै हो भन्ने स्पष्ट छ । त्यसैगरी उपनियम (२) मा १५ प्रतिशत भन्दा बढीको भेरिएशन आदेश जारी गर्दा अपनाउनु पर्ने प्रकृयाको बारेमा उल्लेख गर्दा १५ प्रतिशत भन्दा बढी थप रकमको लागि मात्र यो प्रक्रिया सीमित नगरी १५ प्रतिशत भन्दा बढीको भन्ने शब्दले थप तथा घट दुवैको अवस्था देखाउने हुंदा घट्ने कार्य पनि भेरियशन मानिने भएकोले १५ प्रतिशत भन्दा बढी थपघट हुने दुबै अवस्थामा भेरिएसनको प्रस्ताव मन्त्रिपरिषद्बाट निर्णय हुनु पर्ने” ।",
    "act": "—",
    "rule": "नियम ११८नियम ११८(२)",
    "src": "raya_2080.docx"
  },
  {
    "no": 2,
    "date": "२०६५.४.२९",
    "subject": "मिति २०५८ असारमा कार्यादेश पाएका ठेकेदारद्वय केदार निर्माण सेवा र पहाड ऋङ्खला कँस्ट्रक्सनले काम गर्दा मूल्य वृद्धि भएको कारणले मर्का पर्न गएकोले वृद्धि भएको रकम पाउँ भनी दावी गरेको तर सम्झौतामा मूल्यवृद्धिको प्रावधान नरहेको देखिएकोले मूल्यवृद्धि भएको रकम दिन मिल्ने कि नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन आउनुभन्दा पहिले खरिद सम्झौता भएको र कामको प्रकृति हेर्दा निर्माण सामग्री भन्दा श्रम र उपकरणको उपयोग बढी हुने किसिमको काम देखिएकोले निर्माण सामग्रीको मूल्यसँग प्रत्यक्ष सम्बन्धित देखिएन । निर्माण कार्य सम्पन्न हुन असाधारण लामो अवधिका लागि म्याद थप भएकोले वर्तमान कानूनको म्याद थपसम्बन्धी व्यवस्थासँग पनि मेल खाएन । यस कार्यालयबाट २०६५।३।५ मा जारी भएको मार्गदर्शन २०६३ पौष मसान्तपछि १५ महिनाभन्दा घटीअवधिका, सम्झौतमा मूल्यवृद्धि सम्बन्धित कुनै व्यवस्था नभएका सम्झौताहरुको लागि निर्माण सामग्रीको मूल्यमा भएको घटवढको समायोजन प्रयोजनको लागि रहेको व्यहोरा पुनः स्पष्ट गर्दै यस पत्रका सम्बन्धमा सो मार्गदर्शन लागू नहुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 3,
    "date": "२०६५.६.६",
    "subject": "सडक बोर्ड नेपालको लगानी रहेको सडक मर्मत सुधारको ठेक्काको सार्वजनिक खरिद ऐन, २०६४ को दफा ५४ अनुसार भेरिएसन आदेश सडक बोर्डबाट हुनुपर्ने हो वा निर्माण कार्य गराउने निकाय सार्वजनिक निकाय सडक विभाग वा मातहत रहेकोले नेपाल सरकार मन्त्रिपरिषद्बाट निर्णय गराउनुपर्ने हो भन्ने द्विविधा उत्पन्न भएको ।",
    "opinion": "“सडक बोर्ड नेपालको लगानीमा सडक विभागबाट संचालन हुने खरिद कार्यवाही सार्वजनिक खरिद ऐन र नियमावली अनुसार हुनुपर्ने ।”",
    "act": "दफा ५४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 4,
    "date": "२०६५.७.४",
    "subject": "कोषको लागि आवश्यक पर्ने खरिद, निर्माण, मर्मत तथा सेवाहरु लिनको निमित्त मौजुदा सूची तयार गरिरहनु पर्ने सन्दर्भमा अधिकांश निवेदकले फर्म दर्ता र मु.अ.क. दर्ताको मात्र प्रतिलिपिहरु पेश गरेको अवस्थामा उक्त २ वटा कागजातहरुलाई मात्र मान्यता दिई मौजुदा सूची तयार गर्न मिल्ने वा नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम १८ को उपनियम २ मा सार्वजनिक खरिद ऐन, २०६३ को दफा १०(२) मा उल्लेख भएको योग्यताका आधारहरु बमोजिम मौजुदा सूचीमा समावेश गर्ने योग्यता निर्धारण गर्नुपर्ने स्पष्ट व्यवस्था भएकोले सो योग्यता नपुगेको फर्महरुलाई मौजुदा सूचीमा समावेश गर्न मिल्ने देखिदैन । कम समयमा सोझै खरिद गर्ने प्रयोजनको लागि यस्तो सूचीको उपयोग गर्ने व्यवस्था भएको (नियम ८५(४)) र सूचीमा समावेश नभएका योग्य फर्महरुलाई पनि वोलपत्र वा प्रस्ताव पेश गर्नबाट बन्चित गर्न नपाइने भएकोले नियम १८(८) अनुसार योग्यता पुगेको फर्महरुको मात्र मौजुदासूची तयार गर्नुपर्ने ।",
    "act": "दफा १०(२)",
    "rule": "नियम १८",
    "src": "raya_2080.docx"
  },
  {
    "no": 5,
    "date": "२०६५.७.१७",
    "subject": "झोलुङ्गे पुल निर्माण गर्दा ऋयलकतचगअतष्यल त्गचलपभथ एबअपबनभ ९ऋत्ए० प्रणालीबाट गरिदै आएकोमा ठेकेदारले दररेट उल्लेख गर्दा प्रत्येक काम र सामग्रीको लागि छुट्टा छुट्टै दररेट उल्लेख नगरी सम्पूर्ण पुल निर्माणको लागि एकमुष्ठ रकम उल्लेख गर्ने प्रावधान रहेको छ । यस डिभिजनबाट संचालित ठेक्का पट्टाहरु लम्पसम कन्टाक्ट अन्तरगत पर्न जाने देखिएकोले ऐनको दफा ५५(१) र प्राविधिक मार्गदर्शन नं. १ अनुसार मुल्यवृद्धि समायोजन गर्न मिल्ने हो वा होइन ।",
    "opinion": "ठेक्का पट्टाहरु ऋयलकतचगअतष्यल त्गचलपभथ एबअपबनभ ९ऋत्ए० गरी एकमुष्ट कार्य सम्पादन अन्तरगत खरिद सम्झौता भएको देखिएकोले सार्वजनिक खरिद ऐन, २०६३ को दफा ५५(१) को व्यवस्था अनुसारको मूल्य समायोजन गर्ने व्यवस्था आर्कषित नहुने भई ५५(२) को दफा आर्कषित हुने भएकोले सो दफाको प्रावधान अनुसार एकमुष्ट कार्य सम्पादन वा निश्चित बजेटको आधारमा खरिद सम्झौता भएकोमा मूल्य समायोजन गर्न नमिल्ने ।",
    "act": "दफा ५५(१)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 6,
    "date": "२०६५.८.२२",
    "subject": "भवन निर्माण सम्बन्धमा बोलपत्र आव्हान गरेकोमा प्राप्त बोलपत्रहरु सार्वजनिक खरिद ऐन, २०६३ तथा नियमावली, २०६४ ले व्यवस्था गरे बमोजिम मुल्यांकन समितिले मुल्यांकनको आधारहरु बमोजिम मूल्यांकन गरी कुनैपनि बोलपत्र सारभूत रुपमा प्रभावग्राही नभएको हुँदा अस्वीकृत गर्न सिफारिस गर्ने निर्णय सहितको प्रतिवेदन शहरी विकास तथा भवन निर्माण विभाग, डिभिजन कार्यालय, पर्सामा पेश गरेपछि उक्त कार्यालयले सार्वजनिक खरिद ऐन, २०६३ को दफा २६ को उपदफा १ को (क) बमोजिम बोलपत्र अस्वीकृत गरी पुनः बोलपत्र आव्हान गर्ने निर्णय गरेको पाइएको हुँदा शहरी विकास तथा भवन निर्माण विभाग, डिभिजन कार्यालय, पर्साले सार्वजनिक खरिद ऐन, २०६३ अनुसार उक्त कार्य गर्न सक्ने अधिकार राख्छ वा राख्दैन ।",
    "opinion": "(१) मूल्यांकन समितिको निर्णय नभई प्रतिवेदनको रुपमा सिफारिस आउनुपर्ने र बोलपत्रमा योग्यताका आधार भनी निर्धारित विषयहरुलाई प्राविधिक प्रस्तावको मूल्यांकन भनिएको हुनाले मूल्यांकन समितिमा व्यवसायिक दक्षताको कमि देखियो । (२) कोष तथा लेखा नियन्त्रक कार्यालयबाट पठाइएको प्रतिकृयाको बुँदा नं. १ मा उल्लेख गरेको विषय उपयुक्त होइन । खरिद ऐनको दफा २६(१) को व्यवस्था बोलपत्र स्वीकृत गर्नुपुर्व हेरिनु पर्ने विषय भएकोले यस चरणसम्म कसको अधिकार कति भनी विभाजन भएको छैन । बोलपत्र स्वीकृत गर्न सक्ने रकमको सीमासम्म नियमावलीले तोकेको हो । ऐनको दफा २६(१) को अवस्था आइपरेमा सार्वजनिक निकायले बोलपत्र अस्वीकृत गर्ने वा खरिद कारवाही रद्द गर्नसक्ने स्पष्ट उल्लेख भएकोले द्वितीय श्रेणीका कार्यालय प्रमुखले बदर गर्न सक्ने । (३) बुँदा नं. ३ मा भनिए जस्तो “पुनः बोलपत्र आव्हान” भनी सूचना प्रकाशित गर्न मिल्दैन । ऐनको दफा २६(५) अनुसार गरेपछि निकालिने सूचना पुनः नभई नयाँ सूचनाकै रुपमा आउन आवश्यक हुन्छ ।",
    "act": "दफा २६दफा २६(१)दफा २६(५)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 7,
    "date": "२०६५.९.२८",
    "subject": "कोशी पम्प, चन्द्र नहर सिँचाई व्यवस्थापन डिभिजन नं. २, राजविराज सप्तरीले ज्याला दररेट निर्धारण गर्ने अलग अलग निकाय भएका कारण दैनिक ज्यालादारी कर्मचारीको ज्याला भुक्तान गर्न कठिनाई उत्पन्न भएकोले आवश्यक निर्देशनको लागि राय परामर्श माग भएको ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ७५ को उपदफा २ मा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि दफा २ को खण्ड (ख) बमोजिमका सार्वजनिक निकायहरुका खरिद सम्बन्धी कानूनी व्यवस्था यो ऐनसँग बाझिएको हदसम्म यस ऐन अनुकुल हुने गरी स्वतः संशोधन भएको मानिने व्यवस्था भएको, आर्थिक प्रशासन सम्बन्धी ऐन, २०५६ को नियम १३० खारेज भई सकेको, स्थानीय स्वायत्त शासन ऐन २०५५ को दफा १८९ को देहाय (झ)१ मा जिल्लास्तरमा श्रमको ज्यालादर एवं मजदुरीको दररेट निर्धारण गर्ने व्यवस्था भएपनि सार्वजनिक खरिद ऐन, २०६३ को दफा ७५ को उपदफा २ ले निस्कृय पारिसकेको हुँदा सार्वजनिक खरिद नियमावली २०६४ को नियम १४८ मा व्यवस्था भएको दररेट निर्धारण समितिले निर्माण सामग्री र ढुवानीको दररेट, मेशिन तथा उपकरणको भाडा र कामदारको ज्याला निश्चित गरे अनुसार दररेट लागु हुने ।",
    "act": "दफा १८९दफा ७५",
    "rule": "नियम १४८",
    "src": "raya_2080.docx"
  },
  {
    "no": 8,
    "date": "२०६५.१०.१३",
    "subject": "ठेक्कापट्टा सम्झौता गर्दा र ःयदष्ष्शिबतष्यल पेश्की उपलव्ध गराउंदा बिदेशी बैंकबाट जारी गरिएको बैंक जमानत प्राप्त हुने वा प्रति प्रत्याभूति ९ऋयगलतभच न्गबचबलतभभ० आवश्यक पर्ने वा नपर्ने तथा ऋयगलतभच न्गबचबलतभभ प्रति प्रत्याभूति आवश्यक परेको खण्डमा सोमा लाग्ने खर्चको सन्दर्भमा ठेक्कापट्टाको शर्त अनुसार ठेकेदार वा नेपाल सरकार कसले सो खर्च व्यहोर्ने स्पष्ट व्याख्या नभएकोले यस सम्बन्धमा के कसो गर्नु पर्ने हो ? आवश्यक राय सूझाब माग भै आएको ।",
    "opinion": "(१) कार्य सम्पादन जमानतको मूल उदेश्य आपूर्ति पक्षबाट कार्य सम्पादन हुन नसक्दा खरिदकर्तालाई हुने क्षतिको सुरक्षा दिने रहेकोले खरिदकर्ता यस प्रति प्रत्याभूत हुन आवश्यक हुन्छ र यसैको लागि स्वदेशमा रहेको बैंकबाट प्रति प्रत्याभूति गर्नु पर्ने व्यवस्था भएको हो । (२) तहांको उक्त पत्रको सन्दर्भमा उल्लेखित खरिद प्रकृया सार्बजनिक खरिद ऐन २०६३ को दफा ६७ अनुसारको सम्झौता हो, होइन भन्ने बिषयमा स्पष्ट हुनु आवश्यक हुन्छ (३) यदि खरिद ऐनको दफा ६७ अनुसारको सम्झौता भए त्यस्तो सम्झौता वा मार्गदर्शनमा एझचायचबलअभ नगबचबलतभभ सम्बन्धी स्पष्ट व्यवस्था के छ, स्पष्ट हुनु पर्ने, सो भएपनि माथि बुंदा नं.१ मा उल्लेख भएकै सिद्धान्तमा आधारीत हुने हुन्छ । (४) यसरी स्पष्ट नखुलेको भए सार्बजनिक खरिद नियमावली २०६४ को नियम ११०(५) अनुसार बिदेशी बैंकले जारी गरेको कार्य सम्पादन जमानत नेपालमा स्थापना भएको बाणिज्य बैंकले प्रति प्रत्याभूति (काउन्टर ग्यारेन्टी) गरेको भएमा मात्र मान्य हुनेछ ।",
    "act": "दफा ६७",
    "rule": "नियम ११०(५)",
    "src": "raya_2080.docx"
  },
  {
    "no": 9,
    "date": "२०६५.१०.२४",
    "subject": "कार्यालयले निर्दिष्ट गरे अनुसारको सम्पूर्ण प्राबिधिक मापदण्ड ीभबम एबचतलभच एक्लैले पुरा गरेको तर व्ख् एबचतलभच ले पुरा गर्नु पर्ने २५ प्रतिशत बराबरको त्गचल यखभच पुरा गर्न नसकेको कारणबाट ीभबम उबचतलभच समेत असक्षम हुने स्थिति देखिएकोले प्राबिधिक शर्त पुरा गरेको वा नगरेको स्पष्ट हुन सकिएन ।",
    "opinion": "कार्यालयले निर्दिष्ट गरे अनुसारको सम्पूर्ण प्राबिधिक मापदण्ड ीभबम उबचतलभच एक्लैले पुरा गर्ने भए व्ख् को आवश्यकता नै देखिंदैन । अनुभव, नगद प्रबाह, जनशक्ति, उपकरण एउटै बोलपत्रदाताबाट नपुग्ने अवस्थामा व्ख् साझेदारहरुको जोडेर संयुक्त रुपमा पुर्‍याउनका लागि नै व्ख् सम्झौता गरी बोलपत्रदाताहरु सहभागी हुन आउँदछन । व्ख् मा सहभागी सबै साझेदारहरु संयुक्त र एकल रुपमा पनि कार्य सम्पादन प्रति उत्तरदायी हुनु पर्ने हुनाले मुख्य साझेदारको सक्षमता मात्र व्ख् मा पर्याप्त हुंदैन । त्यसकारण खरिद नियमावली २०६४ को नियम २८(२) अनुसार सार्बजनिक निकायले साझेदारको हिस्सा बोलपत्र सम्बन्धी कागजातमा तोक्न सक्ने हुनाले एक पटक बोलपत्र सम्बन्धी कागजात ृक्ष्त्द्यद्ध।द्ध९भ०े मा हिस्सा निर्धारण गरी पठाई सकेपछि सोही अनुसार योग्यता पुगे नपुगेको एकिन गर्नु पर्ने ।",
    "act": "—",
    "rule": "नियम २८(२)",
    "src": "raya_2080.docx"
  },
  {
    "no": 10,
    "date": "२०६५.११.९",
    "subject": "(१) रु. ३५ (पैंतिस) लाख सम्म कुल लागत अनुमान भएको मूल परियोजनाको कार्य संचालन मात्र उपभोक्ता समितिबाट गराउन सकिने हो वा परियोजना लागत करोडौंको भएको तर स्वीकृत एक बर्षको कार्यक्रम रु. ३५ (पैंतिस) लाख सम्मको भएको सो रु. ३५ (पैंतिस) लाख सम्म कार्य समितिबाट गराउन सकिने हो ? (२) कुनै खास परियोजनाको कुल लागत अनुमान करोडौंको भएको तर १ बर्षको स्वीकृत कार्यक्रम रु. ३५ (पैंतिस) लाख भन्दा बढी भएकोमा सो एक बर्षको कार्यक्रमलाई फनि स्कीम वाइज टुक्रा टुत्रा पारी प्रत्येक स्कीमलाई रु. ३५ (पैंतिस) लाख भित्र पारी छुट्टाछुट्टै समितिबाट गराउन सकिने हो ? (३) परियोजनाको कुल लागत अनुमान करोडौंको भएको तर एक वर्षको स्वीकृत कार्यक्रम रु. ३५ (पैंतिस) लाख भन्दा बढी भएकोमा पाइप फिटिङ्गस आदि सामाग्री खरिद गरी बाँकी रहेको रु. ३५ (पैंतिस) लाख सम्मको कार्य उपभोक्ता समितिबाट गराउन सकिने हो ?",
    "opinion": "सार्बजनिक खरिद नियमावली २०६४ को नियम ९७(१) मा सिमा तोकिएको रकमसम्म लागत अनुमान भएको निर्माण तर्फ वा सो सम्बन्धी सेवाउपभोक्ता समिति वा लाभग्राही समुदायबाट गराउन सकिने व्यवस्था छ । नियम ९ (१) अनुसार लागत अनुमान तयार गर्दा बिचार गर्नु पर्ने कुराहरुका सम्बन्धमा उल्लेख भएको छ । त्यसै गरी नियम १०(७) अनुसारको अनुसूची १ मा लागत अनुमान निकाल्ने तरिका उल्लेख भएको छ । यस अनुसार आईटमको कूल जम्मा दररेट निकाले पछी बोलपत्रदाताको ओभरहेड जोड्ने भनिएको छ । ओभरहेड वापतको रकम जोडेर आएको लागत अनुमानमा बजेट प्रयोजनको लागि कन्टीन्जेन्सी तथा मू.अ.कर थप गरी लागत अनुमान तयार गर्नु पर्ने कुरा उल्लेख भएको छ । तर उपभोक्ता समितिलाई ओभरहेड तथा मू.अ.कर भूक्तानी दिनु नपर्ने भएकाले लागत अनुमानमा यस्तो रकम समाबेश गरे पनि कूल लागत अनुमान रकमको आधारमा नियमको सिमा बमोजिम उपभोक्ता समितिबाट काम गराउन सकिने देखिन्छ । कूल लागत अनुमानले निर्माण कार्यको प्याकेज भित्र श्रम, सामाग्री आदि भएपनि कूल रकम ३५ लाख भित्र हुनु पर्ने भएको र सो कार्यको लागि उपभोक्ता समितिबाट काम गराउन प्राथमिकता दिन सकिने तर उपभोक्ता समितिकै लागि झनी टुक्रा टुत्रा गर्न मिल्दैन ।",
    "act": "—",
    "rule": "नियम ९७(१)",
    "src": "raya_2080.docx"
  },
  {
    "no": 11,
    "date": "२०६६.२.२५",
    "subject": "समयमा साइट उपलब्ध गराउन नसकेको कारणबाट म्याद थप गरेको १५ महिनाभन्दा कम अवधिको राष्ट्रियस्तरको बोलपत्रमा ऐनको दफा ५५(१) को प्रतिबन्धात्मक अनुच्छेद अनुसार मूल्य समायोजन गर्न सकिने नसकिने ।",
    "opinion": "कानून अनुसार म्याद थप गर्नुपर्ने आधार पुरा भई म्याद थप भएको अवस्थामा यसरी म्याद थप गरेपछिको जोखिम खरिदकर्तामा जाने हुन्छ । म्याद थप गर्नुपर्ने उपयुक्त कारण वेगर समयमा काम सम्पन्न नगरेको अवस्थामा निर्माण व्यवसायीले पिूर्व निर्धारित क्षति व्यहोर्नुपर्ने हुन्छ भने खरिदकर्ताले समयमा साइट उपलब्ध गराउन नसकेको अवस्था भनेको आफुले क्षतिपूर्ति गर्नुफर्ने घटना ९ऋयउभलकबतष्लन भ्खभलत० हुन जान्छ । यस्तो क्षतिपूर्ति गर्नुपर्ने घटनाको अवस्थामा निर्माण व्यवसायीलाई लाग्ने अतिरिक्त खर्च सार्वजनिक निकायले व्यहोर्नुपर्ने हुन्छ । अर्थात् यस्तो अवस्थामा यस कार्यालयबाट जारी भएको मार्ग दर्शन –१ अनुसार मूल्य समायोजन गर्न सकिने देखिन्छ । यसको साथै खरिद नियमावलीको नियम ६(३) अनुसार सिार्वजनिक निकायले निर्माणस्थलको व्यवस्था नभई निर्माण कार्यको खरिद कारवाही शुरु गर्नुहुँदैन भन्ने व्यवस्था रहेको हुँदा सोलाई समेत मध्यनजर राखी निर्णय हुनुपर्ने व्यहोरा जानकारी गराइन्छ ।",
    "act": "दफा ५५(१)",
    "rule": "नियम ६(३)",
    "src": "raya_2080.docx"
  },
  {
    "no": 12,
    "date": "२०६६.३.१०",
    "subject": "द्यइत्त मा क्ष्लकगचबलअभ या ध्यचप भन्ने आइटम राख्न छुट भएकोले बोलपत्रदाताहरुले क्ष्लकगचबलअभ को दर उल्लेख नगरेको तर एउटा बोलपत्रदाताले क्गचखभथ या ऋयकत मा क्ष्लकगचबलअभ ऋयकत समावेश गरेकोमा क्ष्लकगचबलअभ ऋयकत उल्लेख नगर्ने अन्य बोलपत्रदाताको बोलपत्र च्भकउयलकष्खभ हुने नहुने भनी सोधेको देखियो ।",
    "opinion": "बोलपत्रसम्बन्धी कागजातको द्यइत्त को आइटम सार्वजनिक निकायबाटै छुट्इएको हुनाले यसको च्बतभ प्राप्त हुने संभावना भएन । यस्तो अवस्थामा एउटा मात्र आइटममा च्बतभ नभरेको भनी बोलपत्रलाई Responsive होइन भन्न मिल्दैन । बोलपत्रको मूल्यांकनमा यसको दर भर्ने बोलपत्रदाताकै उच्चतम दर अनुसार वा यस्तो दर भर्नेहरुको औसत दर अनुसारको रकम मध्ये सार्वजनिक निकायले उपयुक्त मानेको रकम राखी वोलपत्रको तुलना गर्न सकिने हुँदा यसैलाई कारण मानी च्भकउयलकष्खभ होइन भन्न नमिल्ने व्यहोरा जानकारी दिने निर्णय भएको व्यहोरा ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 13,
    "date": "२०६६.३.१५",
    "subject": "निर्माणधिन काठमाण्डौ जिल्ला अदालत भवनको ठेक्कामा मूल्य समायोजनका आधारहरु स्पष्ट पारी दिन अनुरोध गरी पठाइएको ।",
    "opinion": "खरिद सम्झौता गर्दा खरिद नियमावलीको नियम ११९ मा उल्लिखित कुराहरु खुलाउनुपर्नेमा सो नगरिदा समस्या परेको देखियो । यसको समाधानको लागि यस कार्यालयबाट मिति २०६५।१०।१५ देखि लागू हुने गरी जारी भएको बोलपत्र सम्बन्धी कागजातमा मूल्य समायोजन सम्बन्धमा भएको व्यवस्था तथा नियमावलीको माथि उल्लेखित दफा बमोजिम तहाँको सम्झौतामा उल्लिखित अभिन्न अंगको रुपमा रहने भनी खुलाइएको मूल्य सूचकांकको श्रोतकै आधारमा हुने गरी सम्झौतामा थप गरी खरिद ऐनको दफा ५३ अनुसार गर्नु उपयुक्त हुने व्यहोरा जानकारी दिने गरी निर्णय भएको ।",
    "act": "दफा ५३",
    "rule": "नियम ११९",
    "src": "raya_2080.docx"
  },
  {
    "no": 14,
    "date": "२०६६÷५÷२१",
    "subject": "ड्रिलिङ्ग गर्नुपर्ने स्थानमा उपभोक्ताहरुबीच ड्रिलिङ्ग गर्न दिने/नदिने भन्ने बिषयमा विवाद उत्पन्न भई निर्माणस्थलमा पुर्‍याई सकिएको ठेकेदारको मेशिन एवं औजारहरु फिर्ता गर्न समेत नदिएकाले महिनौं दिनसम्म ती मेशिन औजारहरु क्ष्मभब िरहन गएको । सो वापत ठेकेदारबाट हर्जाना माग गरेको र ठेक्का सम्झौतामा यस सम्बन्धी कुनै प्रावधान नराखेको हुँदा माग बमोजिम हर्जाना दिन मिल्ने नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ र ऐ. नियमावली, २०६४ मा यस किसिमको हर्जानाको बिषयमा स्पष्ट व्यवस्था भएको नदेखिएको र राय माग गर्दा समेत सम्बन्धीत ऐन, नियमको कुन दफा वा नियम बमोजिम राय माग भएको हो, सो व्यहोरा नखुलेकोले यस्तो परिस्थितिमा खरिद सम्झौता भएपछि सम्झौताको कार्यान्वयन चरणमा हुने कुराहरु सम्झौताको “विवाद समाधान सम्बन्धी व्यवस्था” बमोजिमको प्रावधान अनुसार हुने हुँदा यस कार्यालयबाट राय दिन आवश्यक नहुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 15,
    "date": "२०६६÷५÷२३",
    "subject": "जे.भी वाट पेश भएका कागजातहरुमा एक निर्माण सेवाको स्थायी लेखा नं. ३०००९३४३९ बाट एउटै मिति र च.नं. मा फरक–फरक कारोवार देखाई कर दाखिला गरेको कागजात पेश गरेकोमा आन्तरिक राजश्व कार्यालयबाट एउटा मात्र कारोवार भएको प्रमाणित हुन आएको र करको विवरण झुठा पेश गरेको देखिएकोले उक्त बोलपत्रलाई मुल्यांकनमा समावेश गर्न मिल्ने वा नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २३(२)(क), सार्वजनिक खरिद नियमावली, २०६४ को नियम ४०(२)(घ) मा उल्लेख भएका ग्राह्यता सम्बन्धी कागजात पेश गर्नु पर्ने अनिवार्यता रहेकोमा यस्तो अनिवार्य प्रमाणलाई झुठा तथा बंग्याई पेश गरेको अवस्थामा उक्त बोलपत्रलाई मुल्यांकनमा समावेश गर्न नमिल्ने ।",
    "act": "दफा २३(२)(",
    "rule": "नियम ४०(२)(3)",
    "src": "raya_2080.docx"
  },
  {
    "no": 16,
    "date": "२०६७÷२÷५",
    "subject": "म्च्ए छुटलाई आधार लिई बोलपत्र मुल्यांकन गर्न मिल्ने/नमिल्ने ।",
    "opinion": "बोलपत्र सम्बन्धी कागजातमा अन्यथा उल्लेख भएकोमा बाहेक म्च्ए छुटलाई आधार लिई बोलपत्र मुल्यांकन गर्न नमिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 17,
    "date": "२०६७÷३÷२१",
    "subject": "भेरिएशन माग भएको सम्बन्धमा भेरिएशन दिन मिल्ने/नमिल्ने ।",
    "opinion": "प्राप्त फायल संलग्न कागजातहरुबाट भेरिएशन माग भएको कार्य मिति २०६१/२/२२ गते सम्पन्न भएको देखिँदा सार्वजनिक खरिद ऐन, २०६३ र सार्वजनिक खरिद नियमावली, २०६४ लागू हुनु पूर्व कार्य सम्पन्न भएको देखिएकोले यस सम्बन्धमा राय परामर्श दिनु उपयुक्त नहुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 18,
    "date": "२०६७÷३÷२७",
    "subject": "सार्वजनिक खरिद अनुगमन कार्यालयको प्राविधिक मार्गदर्शन १, २०६५ असार मसान्तसम्मको अवधिमा सम्झौता भई सो पछि कार्य सम्पन्न भएको निर्माण कार्यहरुमा वा २०६५ असार मसान्तभित्र कार्य सम्पन्न भै सकेको निर्माण कार्यको हकमा मात्र आकर्षित हुने हो ।",
    "opinion": "सार्वजनिक खरिद अनुगमन कार्यालयबाट २०६५/३/५ गते जारी भएको प्राविधिक मार्गदर्शन नं. १ मिति २०६५ असार मसान्तभित्र सम्झौता भै त्यसपछि कार्य सम्पन्न भएको निर्माण कार्यमा आकर्षित हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 19,
    "date": "२०६७÷३÷३१",
    "subject": "क) पेश हुन आएको प्रस्तावहरुको कबोल अंक आयोजनाको स्वीकृत लागत अनुमानभन्दा बढी रहेको अवस्थामा संयुक्त मुल्यांकन पश्चात सबैभन्दा बढी अंक प्राप्त गर्ने प्रस्तावदातासँग वार्ता गरी असफल भएपछि दोस्रो सबैभन्दा बढी अंक ल्याउने प्रस्तावदातासँग वार्ता गर्न सकिने वा नसकिने । ख) सार्वजनिक खरिद ऐन, २०६३ को दफा ३६ (१) (ख) मा प्रयुक्त लागत अनुमान र उपलब्ध बजेटभन्दा छनौट भएको प्रस्तावदाताको लागत सारभूत रुपमा बढी भएमा भन्ने प्रावधानले कतिसम्म सीमांकन गर्न युक्तिसंगत र औचित्यपूर्ण हुन्छ ।",
    "opinion": "(१) सार्वजनिक खरिद ऐन, २०६३ को दफा ३७ को सम्बन्धमा ः– हाइड्रोपावर लिमिटेडले परामर्श सेवा खरिद गर्न ४ (चार) विधिमध्ये गुणस्तर र लागत विधि बमोजिम छनौट भएको प्रस्तावदातासँग ऐनको दफा ३७ (१) र (२) बमोजिम वार्ता गर्दा दुवैलाई स्वीकार्य हुने सहमति हुन नसकेमा ऐनको दफा ३७ (३) बमोजिम त्यसपछिको उच्चतम अंक प्राप्त गर्ने प्रस्तावदातासँग वार्ता गर्ने सम्बन्धमा निम्न लिखित कुराहरुलाई ध्यान पुर्‍याई निर्णय गर्न उपयुक्त हुने ः– (१) सार्वजनिक खरिद ऐन, २०६३ को दफा ३५ (१) बमोजिम छनौट भएको प्रस्तावदातासँग वार्ता गर्दा “प्रस्ताव माग गर्ने सम्बन्धी कागजात ( च्भत्रगभकत ायच एचयउयकब)ि तथा सार्वजनिक खरिद ऐन, २०६३ को दफा ३७ (१) र (२) ले गरेको व्यवस्था प्रतिकुल नहुने गरी वार्ता गर्नु पर्ने । वार्ताको विषय कार्य क्षेत्रगत र प्रस्तावित सेवाको कार्यक्षेत्र (Tor and Methodology), प्रगति प्रतिवेदन, सार्वजनिक निकायले उपलब्ध गराउनु पर्ने सुविधा तथा शोध भर्ना हुने प्रकृतिका खर्चहरु मात्र हुन सक्ने । वार्ताबाट Original ToR वा सम्झौताका शर्तहरु ( त्झचक या ऋयलतचबअत) लाई रुपमा फेरबदल गर्न, गुणस्तर घटाउन तथा प्रस्तावदाताको प्रस्ताव छनौट गर्दा गरिएको मुल्यांकनको सान्दर्भिकतालाई असर पुर्‍याउन नहुने । (२) सार्वजनिक खरिद ऐन, २०६३ को दफा ३७ (३) बमोजिम दोस्रो उच्चतम अंक प्राप्त गर्ने प्रस्तावदातासँग वार्ता गर्दा समेत माथि बुँदा नं.(१) बमोजिम वार्ता गर्नुपर्ने । दोस्रोसँग वार्ता गर्ने आधार पहिलोसँगको आधारभन्दा भिन्न हुन नहुने । (३) प्रस्ताव खोलेको समयदेखि स्वीकृतिको सूचना नदिँदासम्मको अवधिमा कुनै प्रस्तावदाताले प्रस्तावको मुल्यांकनमा कुनै किसिमले प्रभाव पर्ने कार्य गर्न नहुने हुँदा सार्वजनिक खरिद ऐन, २०६३ को दफा ६२ (२) को (छ) को व्यवस्था बमोजिम आवश्यक कारवाही गर्नु पर्ने । (ख) सार्वजनिक खरिद ऐन, २०६३ को दफा ३६ (१) (ख) को सम्बन्धमा ः– सार्वजनिक निकायले लागत अनुमान र उपलब्ध बजेटभन्दा छनौट भएको प्रस्तावदाताको लागत सारभूत रुपमा बढी छ, छैन निर्णय गर्दा सार्वजनिक निकायले गरेको लागत अनुमान ठीक छ, छैन विश्लेषण गर्नु पर्ने हुन्छ । सार्वजनिक निकायले लागत अनुमान तयार गर्दा विविध पक्षहरुको विश्लेषण गरी यथार्थ परक ढंगले लागत अनुमान तयार गरेको कारणले वास्तविक रुपमा कायम गर्नु पर्ने लागतभन्दा बढी वा घटी हुन गई प्रस्तावदाताले कार्य क्षेत्रगत र प्रस्तावित सेवाको कार्य क्षेत्रको राम्ररी अध्ययन विश्लेषण नगरी आफ्नो लागत उल्लेख गरेको कारण लागत अनुमानभन्दा प्रस्तावदाताको लागत घटी वा बढी हुन गएको हो, निर्क्यौल गर्नुपर्ने हुन्छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ३६ (१) (ख) को अभिप्राय छनौट भएको प्रस्तावदाताको लागत सार्वजनिक निकायले गरेको लागत अनुमान भन्दा बढी भए तापनि यथार्थपरक ढंगले लागत अनुमान तयार नभएको कारणले मात्र बढी भएको, लागत अनुमानको सोही परिमाण तथा लागतमा पुनः प्रस्ताव आव्हान गर्दा कार्य हुन नसक्ने हुँदा लागत अनुमान संशोधन गरी नयाँ लागत अनुमान तयार भएको अवस्थामा हालको प्रस्तावदाताको लागत बढी नहुने देखिएमा यस अवस्थालाई लागत अनुमानभन्दा सारभूत रुपमा बढी नभएको मान्न सकिने हुँदा लागत अनुमानभन्दा बढी भए नभएको विश्लेषण गरी निर्णयकर्ताले पुष्ट्याईका साथ निर्णय गर्न सक्ने ।",
    "act": "दफा ३५दफा ३६दफा ३७दफा ६२",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 20,
    "date": "२०६७.५.२१",
    "subject": "ठेक्का सम्झौता तोडिसकेपछि धरौटी रकम कट्टा गर्ने, जरिवाना गर्ने र त्रुटी सच्याउन लगाउने कार्य गराई सकेपछि निज कम्पनीलाई भुक्तानी दिन बाँकी रहेमा भुक्तानी दिन मिल्ने/नमिल्ने ।",
    "opinion": "निर्देशन माग भएका बिषयहरु सम्झौता कार्यान्वयनको सिलसिलामा गरिने कार्यहरु भएको । सम्झौता कार्यान्वयन गर्न पक्षहरु आफै सक्षम हुने । यसका लागि सार्वजनिक खरिद अनुगमन कार्यालयको निर्देशन आवश्यक नहुने र ठेक्का तोड्ने र त्यसपछिका कार्यबिधिहरु सार्वजनिक खरिद ऐन, २०६३ को दफा ५९ र सार्वजनिक खरिद नियमावली, २०६४ को नियम १२८ मा उल्लेख भएको हुनाले सो व्यवस्था अनुसार यी कार्यहरु सम्बन्धीत सार्वजनिक निकाय स्वयंले गर्ने ।",
    "act": "दफा ५९",
    "rule": "नियम १२८",
    "src": "raya_2080.docx"
  },
  {
    "no": 21,
    "date": "२०६७.७.२८",
    "subject": "सडक सुधार तथा बाउण्ड्री वाल निर्माण गर्न मिति २०६४/११/१३ मा सम्झौता भएको थियो । निर्माण कार्य गर्ने निर्माण व्यवसायीलाई कार्यस्थल पूर्ण रुपमा उपलब्ध गराउन नसकिएको र काममा ढिलाई भएकोले ठेक्का अवधि थप गरिएकोमा हाल मुल्य समायोजन माग भएको छ । माग भए बमोजिम मुल्य समायोजन दिन मिल्ने/नमिल्ने ।",
    "opinion": "यस विषयमा यस कार्यालयबाट मिति २०६५।३।५ मा जारी गरिएको प्राविधिक मार्ग दर्शन नं. १ आकर्षित हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 22,
    "date": "२०६७.८.५",
    "subject": "पेश हुन आएका बोलपक्रहरु मध्ये कबोल अंक न्यूनतम देखिएका त्रमशः छ बोलपत्रदाताले बोलपत्र सम्बन्धी कागजातको शर्तहरु र ऐनमा व्यवस्था भएको आधार समेत पुरा नगरेको र सातौं स्थानमा रहेको बोलपत्रदाताले पेश गरेको बोलपत्र, बोलपत्र सम्बन्धी कागजात अनुरुप सारभूतरुपमा प्रभावग्राही न्यूनतम मुल्यांकित बोलपत्र भएकोले यस्तो बोलपत्र स्वीकृत गर्न सकिने/नसकिने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ दफा २३ बमोजिम परीक्षणको आधार पुरा गरी ऐ. ऐनको दफा २५ को उपदफा (५) बमोजिम मुल्यांकन गर्दा न्युनतम बोल अंक भएको बोलपत्र स्वीकृत हुनु पर्ने ।",
    "act": "दफा २३दफा २५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 23,
    "date": "२०६७.८.२०",
    "subject": "ड्रेन निर्माण कार्य गर्न मिति २०५८।२।५ मा खरिद सम्झौता भएको थियो । शान्ति सुरक्षाको व्यवस्था नहुदा निर्माण कार्य सम्पन्न हुन सकेन । कामदारहरुको समेत द्वन्दमा हत्या भएको र कार्यस्थलमा पुर्‍याईएका मालसामान समेत सबै खेर गएको । निर्माण व्यवसायीको माग बमोजिम ठेक्का फाइनल गरिएको । सम्झौतामा त्जभ चष्कफ या मबबनभ तय तजभ धयचपक ऊबिलत, बतभचष्बकि बलम भत्रगष्ऊभलत तय तजभ भहतभलत तजबत ष्त ष्क मगभ तय तजभ ाबगति या तजभ झउयिथभच यच ष्ल तजभ झउयिथभचुक मभकष्नल यच मगभ तय धबच यच चबमष्य बअतष्खझ अयलतबष्लबतयल मष्चभअतथि बााभअतष्लन तजभ अयगलतचथ धजभचभ तजभ धयचपक बचभ तय दभ भहभअगतभम भनी उल्लेख भएकोले ठेकेदारको सामानहरु नष्ट हुनु झउयिथभचुक चष्कप हुने/नहुने ।",
    "opinion": "पत्रमा उल्लिखित विषयबस्तु सार्वजनिक खरिद ऐन, २०६३ कार्यान्वयनमा आउनु पूर्वको भन्ने देखिएकोले तत्काल प्रचलित आर्थिक प्रशासनसँग सम्बन्धित ऐन, कानूनका प्रावधानहरु अनुरुप हुने र यस कार्यालयको राय प्रदान गर्ने क्षेत्राधिकारभित्र नपर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 24,
    "date": "२०६७.८.२३",
    "subject": "निर्माण सेवा (कम्पनी) को नाममा जारी भएको स्थायी लेखा नं. दर्ता प्रमाणपत्रमा खाद्यान्न सामाग्री आपूर्ती खरिद विक्रि र सप्लायर्स भनी थप गरी निजले खाद्यान्न सामाग्री आपूर्ती सम्बन्धी कारोबार गर्न मिल्ने/नमिल्ने ।",
    "opinion": "एब्ल् दर्ता प्रमाण पत्रमा निर्माण सेवाको नाम र वाणिज्य कार्यालय नेपालगञ्जको च.नं. २९०, मिति २०६५।७।६ गतेको पक्रको आधारमा अतिरित्त कारोबारहरु भनी सप्लायर्सको नाम समाबेश गरी थप कारोबारको विवरणमा खाद्यान्न सामाग्री खरिद बिक्रि र सप्लाई थप गरिएको देखिएको र एब्ल् दर्ता प्रमाण पत्र एउटै भएकोले सो प्रमाण पत्रमा थप कारोबार उल्लेख गरिएकोमा सो थप गरिएको कारोबार गर्न मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 25,
    "date": "२०६७.११.२३",
    "subject": "वोलपत्रदाताले वोलपत्रसाथ पेश गरेको कागजातमा ऋयगलतचथ या इचष्नष्ल को महलमा ल्भउब िउल्लेख भएको आधारमा निजलाई सार्वजनिक खरिद नियमावली, २०६४ को नियम १७ वमोजिम नेपाली उद्योगको रुपमा ग्राहयता दिन मिल्ने/नमिल्ने ।",
    "opinion": "विदेशी मालसमानभन्दा नेपालमा उत्पादित मालसमान दश प्रतिशत महंगो भए तापनि नेपाली मालसमान सार्वजनिक निकायले खरिद गर्नुपर्ने तथा खरिद गरिने मालसमान नेपालमा उत्पादित भएको भन्ने पुष्टि गर्ने कागजात आवश्यक हुने हुँदा आपूर्तीकर्ताले सम्बन्धित निकायले नेपालमा उत्पादित वस्तु हो भनी प्रदान गरेको प्रमाण-पत्र (Country of Origin Cetrificate) बोलपत्रसाथ पेश गर्नुपर्ने र सो कुरा बोलपत्र सम्बन्धी कागजातमा उल्लेख हुनुपर्ने ।",
    "act": "—",
    "rule": "नियम १७",
    "src": "raya_2080.docx"
  },
  {
    "no": 26,
    "date": "२०६७.११.२९",
    "subject": "वोलपत्र सम्बन्धी कागजात खरिद गर्दा व्यष्लत ख्भलतगचभ ब्नचभझभलत र एयधभच इा ब्ततयचलभथ संगै राखी निवेदन दिईएकोमा वोलत्रपसाथ ती कागजात संलग्न नभएकोले यस्तो वोलपत्रलाई सारभूतरुपमा प्रभावग्राही मान्न सकिने/नसकिने ।",
    "opinion": "बोलपत्र सम्बन्धी कागजात खरिदका लागि दिएको निबेदनसाथ Joint Venture Agreement र Power of Attorney पेश भएकोमा सिलबन्दी बोलपत्रसाथ ती कागजात पेश नभए पनि उक्त बोलपत्र सारभूतरुपमा प्रभावग्राही बोलपत्रको रुपमा मान्यता दिन उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 27,
    "date": "२०६७.१२.९",
    "subject": "वोलपत्रदाताले वोलपत्र फाराममा उल्लेख भए अनुसारको टर्न ओभर, प्राविधिक जनशक्तिको विवरण वोलपत्रसाथ पेश नगरेकोमा उक्त कागजातहरु सार्वजनिक खरिद ऐन, २०६३ को दफा २३(४) वमोजिम माग गरी वोलपत्र परिक्षण तथा मुल्याङ्कनमा समावेश गर्न मिल्ने/नमिल्ने ।",
    "opinion": "बोलपत्रदाताबाट सिलबन्दी बोलपत्रसाथ पेश नभएका नपुग कागजातहरु माग गरी पुनः मुल्यांकनमा समाबेश गर्न नहुने ।",
    "act": "दफा २३(४)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 28,
    "date": "२०६८.२.२",
    "subject": "निर्माण कार्य गर्न सम्झौता भैसकेपछि निमार्णस्थल उपलब्ध गराउन नसकिएको हुँदा कार्य प्रकृति मिल्ने अर्को स्थलमा त्यही प्रकृतीको कार्य गराउन सकिने/नसकिने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ५३ बमोजिम कामको आधारभूत प्रकृती वा क्षेत्र परिवर्तन हुने गरी खरिद सम्झौतामा संशोधन गर्न नसकिने ।",
    "act": "दफा ५३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 29,
    "date": "२०६८.४.२५",
    "subject": "मुल्यांकनका आधार सम्बन्धमा Participation as Prime Contractor, management contractor, or subcontractor, in at least two (2) contracts within the last ten (10) years, each with a value of at least NRs. 230000000.00 (excluding VAT). That have been successfully or are substantially completed and that are similar to the proposed works. भनी बोलपत्र सम्बन्धी कागजातमा बोलपत्रदाताको अनुभव सम्बन्धमा उल्लेख गरिएकोमा बोलपत्रदाताले रु. २,५१,११,२७७।०६ (भ्याट बाहेक) को ९० प्रतिशत र रु. २,५३,६५,९२८।१५ (भ्याट बाहेक) को ८० प्रतिशत काम सम्पन्न भएको व्यहोराको पत्रहरु संलग्न गरेकोले सो बोलपत्रलाई successfully or substantially completed भएको भन्न मिल्ने या नमिल्ने ?",
    "opinion": "Substantially completed सम्बन्धी विषयको मापन खरिद ऐन तथा नियममा कतै उल्लेख भएको नदेखिएकोले कामको अधिकांश भाग ८० प्रतिशत वा सो भन्दा बढी सम्पन्न भएको अनुभवलाई substantlialy completed भएको मान्नु उपयुक्त मानी यस सम्बन्धमा यकिन गर्ने कार्य निर्णय गर्ने पदाधिकारी कै हुने।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 30,
    "date": "२०६८.५.२",
    "subject": "बोलपत्र स्वीकृत गर्ने अधिकारी सम्बन्धमा । अस्पताल हाताभित्र क्यान्सर केन्द्र भवन निर्माणको लागि छनौट भएको बोलपत्र सार्वजनिक खरिद नियमावली, २०६४ को नियम ६७ (१क) बमोजिम एक तहमाथिको अधिकारीबाट स्वीकृत गराउनु पर्ने भएकोले स्वीकृतीको लागि डिन समक्ष पेश गरिएकोमा बोलपत्रको स्वीकृत गर्ने अधिकार त्रिभुवन विश्वविद्यालय कार्यकारी परिषद्लाई मात्र भएको भनी फाइल फिर्ता भएकोले उक्त बोलपत्रको स्वीकृत गर्ने अधिकार कुन निकायमा रहने हो ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ७ बमोजिम खरिद सम्बन्धी सबै कार्य गर्ने गराउने जिम्मेवारी सम्बन्धीत सार्वजनिक निकाय प्रमुखको हुने, सार्वजनिक खरिद नियमावली, २०६४ को नियम १४, ६७ तथा ८(१)(क) बमोजिम खरिद कार्य स्वीकृत गर्न विभिन्न तहका पदाधिकारीको रकमको हद तोकिएको र तोकिएको हदभन्दा बढीको खरिदको स्वीकृती विभागिय प्रमुखले दिने व्यवस्था गरिएको छ । साथै सार्वजनिक खरिद ऐनको दफा ४१ को उपदफा (१) को खण्ड (ख),(ङ) र (च) बमोजिम खरिद गर्दा अन्य सार्वजनिक निकायको हकमा सो निकायको सर्वोच्च कार्यकारी निकायबाट तथा सार्वजनिक खरिद नियमावलीको नियम ११८ बमोजिम पन्ध्र प्रतिशतभन्दा बढीको भेरिएशन आदेश अन्य सार्वजनिक निकायको हकमा सो निकायको सर्वोच्च कार्यकारी निकायमा प्रस्ताव पेश गर्नु पर्ने व्यवस्था भएको । सो व्यवस्था बाहेक खरिद कार्यको स्वीकृतीको लागि विभागीय प्रमुख वा प्रशासकीय प्रमुखभन्दा माथि पेश गर्नु पर्ने व्यवस्था सार्वजनिक खरिद कानूनले नगरेको ।",
    "act": "दफा ४१दफा ७",
    "rule": "नियम ११८नियम १४नियम ६७",
    "src": "raya_2080.docx"
  },
  {
    "no": 31,
    "date": "२०६८.७.२४",
    "subject": "भेरिएशन सम्बन्धमा । विभिन्न निर्माण कार्यहरुको रनिङ्ग बनाउँदा सार्वजनिक खरिद ऐन, २०६३ एवं सार्वजनिक खरिद नियमावली, २०६४ को परिच्छेद ११ को नियम ११८ मा स्पष्ट नभएको हुँदा प्रत्येक आइटमहरु र फुरै ब्यगलत को परिमाणमा कति % (प्रतिशत) सम्म ख्बचष्बतष्यल गर्न मिल्छ ?",
    "opinion": "भेरीएशनका सम्बन्धमा सार्वजनिक खरिद नियमावलीको नियम ११८ ले भेरीएशन आदेश जारी गर्ने पदाधिकारीको अधिकार किटान गरी १५ प्रतिशतभन्दा बढीको भेरीएशनको लागि मन्त्रीपरिषद्मा प्रस्ताव पेश गर्नु पर्ने व्यवस्था रहेकोले सोही बमोजिम गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ११८",
    "src": "raya_2080.docx"
  },
  {
    "no": 32,
    "date": "२०६८÷८÷२",
    "subject": "कर चुक्ताको लागि म्याद थप सम्बन्धमा । वोलपत्र पेश गर्ने वोलपत्रदाताले वोलपक्र साथ २०६७/६८ को करचुत्ता प्रमाण पत्र वा कर विवरण पेश गरेको कागजात वा कर चुक्ताको लागि म्याद थप गरिएको पत्र संलग्न राखी पेश गर्नुपर्ने भनी वोलपत्र सम्बन्धि कागजात संलग्न नगरेको तर मुल्यांकनको समयमा ज्बचम ऋयउथ माग गर्दा कर चुक्ताको लागि म्याद थप गरिएको पत्र पेश गरेकोले यस्तो वोलपत्रदातालाई मुल्यांकनमा समावेश गर्ने वा नगर्ने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (१) को (ङ) बमोजिम राय परामर्श दिनु पर्ने विषय नभएकोले राय परामर्श दिई रहनु नपर्ने ।",
    "act": "दफा ६५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 33,
    "date": "२०६४.९.५",
    "subject": "राशनको सट्टा नगदै उपलब्ध गराउने नियमको व्यवस्था कस्तो अवस्थामा लागू गर्न सकिन्छ ।",
    "opinion": "नियम ८८ देखि ९२ सम्मका प्रावधानहरुले राशन ठेक्का व्यवस्थाको चक्र पुरा हुने गरी व्यवस्था भएको देखिन्छ । यति हुँदाहँदै पनि परिच्छेदको अन्त्यमा राशनको निमित्त अन्य व्यवस्था गर्न सकिने भनी नियम ९३ समावेश गरिएबाट राशन व्यवस्था सम्बन्धी सम्पूर्ण चक्र पुरा हुने प्रावधान पश्चात पनि वैकल्पिक प्रावधान समेत राखी राशन दिने व्यवस्थालाई थप मजबुत वनाई राशन खुवाउनुपर्ने सार्वजनिक निकायका सम्बन्धित केन्द्रीय निकायले विषयको संवेदनशीलता र गाम्भिर्यता बुझने हुनाले समयमा राशन पाउन सक्ने गरी राशन व्यवस्था कार्यान्वयन गर्न सकियोस भन्ने उद्देश्य रहेको देखिन्छ । (१) राशन व्यवस्था गर्न सार्वजनिक खरिद नियमावली २०६४ को परिच्छेद – ८ मा राशन खरिद सम्बन्धी मुख्य प्रणालीमा मुख्य प्रणाली र अन्य व्यवस्था भनी बैकल्पिक प्रणालीको प्रावधान राखेको देखिन्छ । मुख्य प्रणालीको सट्टा बैकल्पिक प्रणालीमा जानुपर्ने सम्बन्धमा केन्द्रिय निकायले पहिले राशन दिने गरी निर्णय हुँदा राशनको औचित्य र आवश्यकताका आधारहरु र हाल राशनलाई नगदमा दिनुपर्ने अवस्थाको विश्लेषण गरी केन्द्रिय निकायले निर्देशन दिन सक्ने गरी नियमले व्यवस्था गरेको देखिन्छ । (२) त्यसैगरी नियम ८८ अनुसारको लागत अनुमान तयार गर्दा लिइने आधारहरुमा कर, मार्कअप मूल्य अभिवृद्धिकर आदि समेत समावेश रहने हुँदा सार्वजनिक निकाय आफैले खरिद व्यवस्था गर्नु पर्दा त्यस्ता लागत शीर्षकहरु घटाएर मात्र नगदमा राशन दिने व्यवस्था गर्नुपर्ने देखिन्छ ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 34,
    "date": "२०६४.९.२३",
    "subject": "चिनियाँ भन्सारबाट सिधै खरीद गर्न हुने/नहुने ।",
    "opinion": "चिनिया भन्सार सरकारी निकाय भएको हुंदा सरकारी निकाय एकल स्रोतको आपूर्तिकर्ता हुने व्यवस्था सार्वजनिक खरिद ऐन र नियमावलीमा भएको नदेखिंदा चिनिया भन्सारसंग सोझै खरिद गर्न सकिने देखिंदैन । तर सार्वजनिक खरिद ऐनमा एकल स्रोतको माध्यमबाट खरिद गर्न सक्ने अवस्था पनि उल्लेख भएको प्रस्तुत सन्दर्भमा सार्वजनिक खरिद ऐन, २०६३ को दफा ४१ (१) ग आकर्षित हुन सक्ने र सो अवस्थामा ४१ (३) को प्रक्रिया पुरा गरी खरिद गर्न सकिने देखिन्छ ।",
    "act": "दफा ४१",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 35,
    "date": "२०६५.४.२१",
    "subject": "सार्वजनिक खरिद ऐन, २०६३ मा जग्गा खरिद सम्बन्धी स्पष्ट व्यवस्था नभए तापनि दफा २ को परिभाषा शीर्षक अन्तरगत (ग) मा सार्वजनिक खरिद ऐन, २०६३ मा जग्गा खरिद सम्बन्धी स्पष्ट व्यवस्था नभए तापनि दफा २ को परिभाषा शीर्षक अन्तरगत (ग) मा “मालसामान” भन्नाले चल वा अचल जुनसुकै किसिमको वस्तु सम्झनुपर्दछ भन्ने व्यवस्था भएको सन्दर्भमा नेपाल सरकारको स्वामित्वमा रहेको कृषि सामाग्री कम्पनी लिमिटेडसँग कोषले आपसी सहमतिमा तय भएको मूल्यमा जग्गा खरिद गर्न सक्ने नसक्ने ।",
    "opinion": "मालसामानको परिभाषाभित्र चल अचल जुनसुकै किसिमको बस्तु भनिएको आधारमा जग्गालाई पनि मालसामान मान्नुपर्ने हुन्छ । तर अरु मालसामानको भन्दा जग्गाको प्रकृति, बजार, उपयोग आदि फरक हुने हुनाले मालसामान खरिदको कार्यविधि अनुसार जग्गा खरिद गर्न कठिनाई हुने देखिएको छ । जग्गा खरिदको छुट्टै कार्यविधि तय भई नसकेकोले एउटा सार्वजनिक निकायबाट विक्रीको लागि संस्थागत रुपमा निर्धारित मूल्यमा अर्को सार्वजनिक निकायले आफ्नो हितमा हुने ठहर गरेको जग्गा खरिद गर्न सकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 36,
    "date": "२०६५.५.१७",
    "subject": "(१) राशन ठेक्का माघ/पौषको लागि गराउँदै आएकोमा पेश्की दिदा माघ/आषाढ पहिलो र श्रावण पौषको दोस्रो किस्ता गरी २५ प्रतिशतका दरले २ पटक दिने गरेकोमा पेश्की एकमुष्ठ ५० प्रतिशत दिने हुनुपर्ने वा माघ/आषाढ र श्रावण/पौष गरी २ पटक बोलपत्र गराउनुपर्ने वा श्रावण/आषाढको लागि एक पटक बोलपत्र गराई ५० प्रतिशत पेश्की दिनुपर्ने । (२) श्रावण/पौषको दोस्रो किस्ता पेश्की तुरुन्त चालु बजेटबाट दिने निर्देशन गर्नुपर्ने । (३) श्रावण/पौष ठेक्का समाप्त भएपछि सम्बन्धित ठेकेदारहरुलाई दिएको भुक्तानी रकमको विवरण सम्बन्धित आन्तरिक राजस्व कार्यालयमा अनिवार्य पठाउनु पर्ने । (४) टेण्डर राख्दा पेश गरेको बैंक ग्यारेन्टी (विड वण्ड) टेण्डर नपरेको बोलपत्रदाताको बैंक ग्यारेन्टी फुकुवा गरी फयाक्सबाट अनिवार्य पठाउनुपर्ने, यदि बोलपत्र स्वीकृत भएपछि सम्झौता गरेको खण्डमा टेण्डर राख्दा पेश गरेको विट वण्ड फुकुवा गर्ने, ठेक्का सम्झौता अनुसार अन्तिम भुक्तानी लिई सकेपछि सम्झौता गर्दा पेश गरेको फरफरमेन्स वण्ड फुकुवा गर्नुपर्ने । पेश्की लिदा ब्एन् पेश गरी पेश्की लिएको हकमा पेश्की लिएको रकम पेश्की फर्छ्यौट भए अनुसार ब्।ए।न्। फुकुवा अनिवार्य गर्नुपर्ने नियम बनाउनुपर्ने देखिन्छ । (५) सार्वजनिक खरिद एने, २०६३ र नियमावली, २०६४ मा बोलपत्र दर्ता गर्दा जमानत बापत पेश गर्नुपर्ने बैंक ग्यारेन्टी दशकरोड भन्दा मुनिको १२० दिन सो भन्दा माथिको १५० दिनको पेश गर्नुपर्नेमा महिना २९, ३०, ३१, ३२ को हुने भएकोले दिन गन्तिका हिसाव नगरी ४ महिना ५ महिनाको मनि बैंक ग्यारैनटी माग गर्नुपर्ने ।",
    "opinion": "(१) राशन व्यवस्था धानवाली भित्र्याउने समय मिलाएर प्रत्येक वर्षको माघदेखि मिलाउने गरिएको हुनुपर्छ । पेश्की आर्थिक बर्षको अन्त्यमा फर्छ्यौट गरिसक्नुपर्ने व्यवस्था हुनाले राशनको एउटै ठेक्कामा दुई पटक पेश्की दिनुपर्ने अवस्था भएको हो । एक वर्षको राशन खरिदको २ पटक वोलपत्र गराउने व्यवस्था व्यवहारिक हुँदैन । श्रावण देखि लागू हुने गरी राशनको बोलपत्र गर्दा यो धान रोप्ने समय पर्ने हुनाले अघिल्लो वाली सकिएको अवस्थामा अन्न महँगो हुने हुँदा हालको प्रचलित व्यवस्था धानबालीको मौसमको हिसावले राखिएको उपयुक्त देखिन्छ । (२) श्रावण देखि पौषसम्मको अवधिका लागि पनि पेश्की दिने व्यवस्था रहेको हुनाले कार्यालयमा केही ढिलो भएको कारणबाट यसो भनिएको हुनसक्छ । यो नियममा रहेको व्यवस्था हुनाले यस्तो पेश्कीको लागि तहाँबाट बजेट सुनिश्चित गर्नुपर्ने तथा आपूर्तिकर्ताले राशन गोदाममा दाखीला गरी त्यसैको धितोमा पेश्की माग गरे खरिद मूल्यको ७५% सम्म पेश्की दिने व्यवस्था गर्न उपयुक्त हुने । (३) ठेक्काको कार्य सम्पन्न भएपछि भुक्तानीको विवरण सम्बन्धित आन्तरिक राजस्व कार्यालय पठाउनै पर्ने विषय भएकोले नपठाउने गरेको भए सम्बन्धित तालुक कार्यालयबाट निर्देशन दिनुपर्ने । (४) खरिद सम्झौता भएपछि ३ दिनभित्र वीड ग्यारेन्टी फिर्ता गर्ने व्यवस्था नियममा रहेकोले यो फिर्ता गर्ने काममा केही कठिनाई हुँदैन । तर फ्याक्सबाट पठाउनुपर्ने भन्ने माग अनुसारको व्यवस्था भने सबै कार्यालयमा फ्याक्सको सुविधा उपलब्ध नहुने र भएपनि फ्याक्स कपि बैंकलाई मान्य हुने /नहुने निश्चित गर्नुपर्ने हुन्छ । ठेक्का सम्झौता अनुसार अन्तिम भुक्तानीपछि कार्य सम्पादन जमानत फुकुवा गर्नुपर्ने सम्बन्धमा सम्बन्धित कार्यालयले कार्य स्वीकार प्रतिवेदन दिएपछि अन्तिम भुक्तानी हुने र यसको साथमा कार्य सम्पादन जमानत वापतको रकम पनि फिर्ता हुने कानूनी व्यवस्था छ । पेश्की लिदा पेश गरेको पेश्की वापतको बैंक जमानत पेश्की फछ्यौट भएपछि निश्चितरुपमा फुकुवा हुन्छ तर प्रत्येक पेश्की कट्टा पिच्छे फुकुवा गदै जाने काम बैंकको लागि र कार्यान्वयन इकाईको लागि प्रशासनिक जटिलता हुनाले व्यवहारिक हुने देखिदैन । (५) बोलपत्र जमानतको मान्य अवधि सम्बन्धमा कानूनमा मान्य अवधि यति दिन भनी स्पष्ट किटानी भएको विषय हुनाले यसको मान्य अवधि महिनामा गणना गर्न मिल्दैन । हरेक महिनामा दिन फरक फरक भएकै कारणबाट महिनामा गणना गर्नुभन्दा दिनमा गणना गर्नु उपयुक्त हुने र बोलपत्र जमानतको अवधि दिन गन्तिका हिसावले गर्ने प्रचलन अन्तर्राष्ट्रिय मान्यता प्राप्त प्रचलन पनि हो । दिनमा किटानी भएपछि कुनै व्याख्याको आवश्यकता नपर्ने गरी स्पष्टता दिइएको हुनाले दिनमा गणना गर्नु उपयुक्त हो ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 37,
    "date": "२०६५.९.२९",
    "subject": "नेपाल सरकारको श्रोततर्फ विनियोजन भएको रकमबाट कम्प्युटर तथा प्रिन्टरहरु खरिद गर्न कारवाही गरिएकोमा सामानको स्पेसिफिकेशन तथा बोलपत्र सम्बन्धी कागजातहरु मिति २०६५।७।१५ को निर्णयले स्वीकृत भई बोलपत्र आव्हान गरिएको । यस बोलपक्र कागजात Bid Document साथ रहेको Technical Specification मा कम्प्युटरको वारेन्टीका लागि for the warranty of the computer in भनी तोकिएको छ । यसमा दर्ता दाखिला भएको बोलपत्र मध्ये उत्पादकबाट 3 years for parts and service उल्लेख गरिएको बोलपत्र पनि प्राप्त भएको छ तथापि बोलपत्रदाताले is specified. Among the submitted bids in this regard, from the manufacturer को clause मा सहमति जनाई बोलपत्र दाखिला गरेको स्थिति छ । यस्तो अवस्थामा उक्त बोलपत्र सारभुत रुपमा प्रभावग्राही हुने वा नहुने विषयमा द्विविधा पर्न गएको ।",
    "opinion": "कार्यालयबाट तयार गरिएको Technical Specification मा कम्प्युटरको Warranty: का लागि 3 years for parts and service भनी तोकिएको र उत्पादकबाट Standard Warranty from Manufacturer: 1 year on site उल्लेख गरी बोलपत्र समेत राखेको तर बोलपत्रदाताले कार्यालयबाट माग भए बमोजिम Overall: 3 years for parts and service मा सहमती जनाएको व्यहोरा समेत सोही पत्रमा खुलेको देखिएकोमा मालसामान उत्पादकले मात्र यस्तो प्राविधिक स्पेसिफिेकशनको प्रत्याभूति गर्न सक्ने हुँदा उत्पादकको सहमति विना आपूर्तिकर्ताले दिएको सहमति गुणस्तर र कार्य सम्पादनको सन्दर्भमा मान्य हुने देखिदैन । यस्तो बोलपत्र सार्वजनिक खरिद ऐन २०६३ को दफा २३(२) देहाय (घ) बमोजिम प्राविधिक स्पेसिफिकेशन पुरा नगर्ने बोलपत्र भएकोले सारभूत रुपमा प्रभावग्राही मान्न नसकिने ।",
    "act": "दफा २३(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 38,
    "date": "२०६५.१०.३",
    "subject": "कार्यालयलाई आवश्यक पर्ने स्टेशनरी तथा अन्य सामान बोलपत्रका माध्यमबाट खरिद गर्न बोलपत्र आव्हान गरिएको थियो । प्राप्त बोलपत्रहरु अध्ययन गर्दा जुन जुन आइटममा जुन जुन बोलपत्रदाताको कम मूल्य छ सोही अनुरुप आंशिक बोलपत्र स्वीकृत गर्दा कार्यालयलाई कम खर्च लाग्ने भएकाले मूल्यांकन समितिको सिफारिसमा आंशिक बोलपत्र स्वीकृत गरिएको थियो । आंशिकरुपमा स्वीकृत भएका बोलपत्रहरुमध्ये केहीले सम्झौता गरिसकेका र तीनवटा बोलपत्रदाताहरु (नवज्योति इन्टरप्राइजेज, न्यु सुयोग इन्टरप्राइजेज र न्यु नेपाल सप्लसार्य) सम्झौता गर्न नआएकाले पुनः १५ दिनको म्याद दिई सम्झौता गर्न वोलाउँदा समेत सम्पर्कमा नआएकाले उक्त बोलपत्रदाताहरुले पेश गरेको बैंक जमानत (बिडबन्ड) जफत गर्ने प्रयोजनका लागि सम्बन्धित बैंकहरुमा पत्राचार गरिएको थियो । तत्पश्चात उपर्युक्त बोलपत्रदाताहरुले आफुले कबोल गरेको कबुल रकमको २.५% नभई आंशिक रुपमा स्वीकृत भएको रकमको २.५% रकम जफत गर्नुपर्ने निवेदन दिएका छन् । आंशिक रुपमा स्वीकृत भएको बोलपत्रको सम्बन्धमा सर्म्झौता नै नगरेको अवस्थामा कबोल गरेको कुल रकमको २.५% को बैक जमानत गर्ने वा स्वीकृत रकमको २.५% रकम जफत गर्ने भन्ने विषयमा दुविधा पर्न गएको ।",
    "opinion": "बोलपत्रदाताहरुलाई बोलपत्र सम्बन्धी सूचना प्रकाशित गरी बोलपत्र फाराम वितरण गर्दा नै बोलपत्र फाराम मध्ये स्वीकृत हुने नहुने, आंशिक स्वीकृत हुने, बोलपत्र स्वीकृत भए अनुसार सम्झौता गर्न नआए तथा सम्झौता गरिसकेपछि सम्झौता बामेजिमका सामान नल्याएमा धरौटी रकम तथा बैंक जमानत जफत गर्ने जानकारी समेत बोलपत्रदाताले फाराम किन्दै पाइसकेको हुँदा उल्लेखित शर्त वोलपत्रदाताले मान्न बाध्यकारी हुनुपर्ने हुन्छ । नमानेको खण्डमा सार्वजनिक खरिद ऐन, २०६३ को दफा २७ को उपदफा ५ बमोजिम निजको बोलपत्रको जमानत रकम जफत गर्ने कानूनी व्यवस्था रहेको छ । बोलपत्रदाताले भरेको सामानमध्ये बोलपत्रमा पूर्व उल्लेखित शर्त अनुसार कार्यालयले आंशिक रुपमा लिने निर्णय गरेको अवस्थामा, बोलपत्रलदाताले निजले कबोल गरेको कुल रकमको २.५% बैंक जमानत जफत गर्नु उपयुक्त नहुने देखिएकोले आंशिक निर्णयको रकमको २.५ प्रतिशत बैंक जमानत जफत गर्न कानून सुंगत हुने देखिन्छ । कालोसूचीमा राख्नुपर्ने अवस्थाका सम्बन्धमा हेर्दा निजको वोलपत्र जमानत जफत गरिसकेपछि सम्झौता गर्न नआएको कसुरको सजाय पुरा हुने देखिन्छ । तर यस्तो बोलपत्रदाता जसले सम्झौता गर्न नआई उसको जफत हुने वोलपत्र जमानत रकममध्ये धेरै बढी कबोल गरेको अर्को वोलपत्रदाताको वोलपत्र स्वीकृत गर्नुपर्ने अवस्था सिर्जना गर्ने गरेको देखिएमा त्यस्तो गर्ने वोलपत्रदातालाई कालोसूचीमा राख्ने कारवाही चलाउन उपयुक्त हुने ।",
    "act": "दफा २७",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 39,
    "date": "२०६५.११.९",
    "subject": "तेश्रो घटीवाला बोल कबोल प्रा.लि.को आर्थिक तथा प्राबिधिक पक्ष दुबै स्वीकार्य भएकोले बोलवपत्र स्वीकृतिको लागि छनौट गरी बिभागको प.सं.२०३१/स्वदेश/बोलपत्र/ ०६५।६६/२५८, मिति २०६५।१०।२३ को पत्रबाट टेण्डरदाता सबैलाई आसयको जानकारी दिएकोमा प्राप्त बोलपत्रदाता मध्ये एकले सबैभन्दा कम दररेट आफ्नु फर्मको भएको आव्हान गरिएको बोलपत्रमा बुटको स्पेसिफिकेशनमा बुटको सोलको डिजायन दर्ता बारे कहीं कतै उल्लेख नगरिएकोमा आफ्नो फर्म प्रति पूर्वाग्रही भएर सोलको डिजायन माग गरिएको र सबैभन्दा घटी दररेट हुंदा हुंदै पनि आफ्नो कम्पनीले ठेक्का नपाएकोले पुनराबलोकन गरी पाउँ भनी यस बिभागबाट गरिएको निर्णय प्रति असहमति जनाई लिखित निबेदन पेश गरेको । निज बोलपत्रदाताको सबैभन्दा घटी दररेट भएतापनि डि.एम.एस.बुटको बार्षिक उत्पादन क्षमता स्पष्ट नभएको, बुट स्तरीय नभएको, निजले बिराट बुट इण्डष्ट्रिजको बुटको सोलको नमूना हुबहु नक्कल गरेको सम्बन्धमा उद्योग बिभागसंग राय माग गर्दा तेश्रो घटीवाला बोलकबोल बोलपत्रदाताको बुटको सोलको डिजायन उद्योग बिभागमा दर्ता भएको र उक्त सोलको डिजायन कसैले नक्कल गर्न वा प्रयोग गर्न नपाउने भनी लेखी आएको हुंदा बोलपत्र स्वीकृत गर्ने सम्बन्धमा द्विबिधा पर्न गएकोले कानूनी परामर्श उपलब्ध गराई दिनुहुन अनुरोध भएको ।",
    "opinion": "(१) यस कार्यालयसंग राय परामर्श माग गर्दा बोलपत्रदाताहरुको नाम, कबोल अंक आदि उल्लेख नगरी परामर्श माग गरिएको बिषय मात्र खुलाउनु पर्ने । (२) तहांबाट माग भएको बोलपत्रमा दिईएको स्पेसिफिकेशन, डिजाईन, जे दिईएको हो त्यसै अनुसार मात्र बोलपत्र मूल्याङ्कन गर्नु पर्ने । मूल्याङ्कन गर्दा क्रमैसंग कानूनी ग्राह्यताको आधार पूरा गरेको, पूर्णताको परिक्षणबाट पूर्ण ठहरिएको, सारभूत रुपमा प्रभाबग्राही भएको न्यूनतम मूल्याङ्कित बोलपत्र स्वीकृत गर्नु पर्ने व्यवस्था बारे तहांलाई बिदितै हुनाले अमुक बोलपत्रदाताको कबोल अंक घटी भएको बढी भएको भन्नु भन्दा माथि उल्लेख भएको क्रममा मूल्याङ्कन गर्दै जाँदा जुन बोलपत्र न्यून मूल्याङ्कित सारभूत रुपमा प्रभाबग्राही ठहर्छ सोही बोलपत्र स्वीकृत गर्नु पर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 40,
    "date": "२०६५.१२.५",
    "subject": "सुरक्षा सामरिक वा प्रतिरक्षा सामाग्री आपुर्ति गर्ने कार्यबिधि २०६४ को दफा १० मा लिखित रुपमा बोलपत्र माग गर्नुपर्ने भनिएकोमा मुख्य बिदेशी कम्पनी वा लोकल एजेण्टसंग माग गर्नु पर्ने स्पष्ट नभएकोले द्विबिधा परेको ।",
    "opinion": "सार्बजनिक खरिद नियमावली २०६४ को नियम २५ को उपनियम ३ मा “आपुर्ति गरिने मालसामान बोलपत्रदाता वा पूर्ब योग्यताको प्रस्ताबदाता आफैले नबनाउने वा उत्पादन नगर्ने भएमा त्यस्तो मालसामानको उत्पादकले बोलपत्र वा पूर्ब योग्यताको लागि प्रस्ताब पेश गर्ने, मालसामान आपुर्ति गर्ने र जडान गर्ने सम्बन्धी अधिकार आफुलाई एकलौटी रुपमा रीतपूर्बक प्रदान गरेको कुरा प्रमाणित गर्ने कागजात बोलपत्रदाता वा पूर्ब योग्यताको प्रस्बताबदाताले पेश गर्नु पर्ने छ” भन्ने कानूनी व्यवस्था रहेको हुंदा तहांको सन्दर्भमा उत्पादकबाट लोकल एजेन्टले उल्लिखित आधिकारिक कागजात पेश गरेको भए सोही कागजात अनुसार गर्न सकिने ।",
    "act": "—",
    "rule": "नियम २५",
    "src": "raya_2080.docx"
  },
  {
    "no": 41,
    "date": "२०६५.१२.६",
    "subject": "सार्बजनिक खरिद ऐन २०६३ को दफा २३ को उपदफा (३) को खण्ड (ग) मा बोलपत्रदाताको र निजले उल्लेख गरेको मालसामानको ग्राह्यता (इलिजिविलिटी) प्रमाणित गर्ने कागजात पेश भए नभएको बारे सोही ऐनको दफा २३ को उपदफा २ बमोजिम बोलपत्र मूल्याङ्कन गर्नु अघि मूल्याङ्कन समितिले निर्क्यौल गर्नु पर्ने भन्ने उल्लेख भएको, मालसामानको ग्राह्यता (इलिजिबिलिटी) सम्बन्धी ढांचा र ब्याख्या कस्तो हुनु पर्ने हो द्विबिधा परेको ।",
    "opinion": "मालसामानको ग्राह्यता (इलिजिबिलिटी) को सम्बन्धमा बिडिङ डकुमेन्ट को सेक्सन IX अनुसार योग्यता सम्बन्धी कुनै ढांचा तयार गरी जारी गर्नु पर्ने बिषय नभएको र सार्बजनिक निकायले खरिद गरिने मालसामानका सम्बन्धमा आवश्यक देखेमा यस सम्बन्धी प्रमाण बोलपत्रदाताले पेश गर्नु पर्ने कुरा सार्बजनिक निकायले उल्लेख गर्नु पर्ने र सोही अनुसार बोलपत्रदाताले पेश गर्ने व्यवस्था हुनु पर्ने ।",
    "act": "दफा २३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 42,
    "date": "२०६६.१.२१",
    "subject": "मालसामान खरिदको लागी प्रयोग गरिने बोलपत्रसम्बन्धी कागजातको बोलपत्रदातालाई निर्देशन र Section-III Bidding Data को Clause 31.4 (b) र (f) एक आपसमा नमिलेकोले प्रष्ट पार्नु पर्ने हुनाले राय परामर्श माग भएको ।",
    "opinion": "Instruction to bidders अन्तर्गत Clause 31 को मूलशीर्षक Evaluation & Comparison भित्र Clause 31.4 (b) मा Delivery Schedule को acceptable range भित्रपर्ने तर निर्धारित Schedule भन्दा ढिलो हुने अवस्थामा Schedule भित्रको tie line meet गर्ने र नगर्ने बोलपत्रदातालाई समानआधारमा तुलना गर्ने प्रयोजनको लागी समायोजन गर्न गणना गर्ने प्रयोजनको लागी Bidding data मा प्रति हप्ता वा प्रति दिनका दरले प्रयोग गर्ने अंक खुलाउनु पर्ने व्यवस्था छ । त्यसैलाई Bidding data मा 0.15 per day of value of delayed goods भनि निर्धारण गर्ने आधार स्टयाण्डर्ड बोलपत्रसम्बन्धी कागजातमा परेको हो । Clause 31.4(f) मा खरिद गरिने मेशिन उपकरणको बोलपक्र मूल्याङ्कन गर्न जीवनचक्र लागत पद्धती अपनाइने भए Bidding data मा मेशीन उपकरणको आयु, मेशिन उपकरणको आयु भरी लाग्ने संचालन खर्च मर्मत सम्भार खर्च र यस्ता खर्चलाई वर्तमान मूल्यमा Discount गर्न प्रयोग गरिने दर समेत खुलाउनु पर्ने व्यवस्था हो अथवा वैकल्पिक रुपमा उक्त कुराको सट्टामा मेशिन उपकरणको जिवनचक्र लागतको मुल्याङ्कन गर्न मालसामानको प्राविधिक विवरणमा वा बोलपत्रसम्बन्धी कागजातको अन्य कुनै खण्डमा उल्लेख गरिएको व्यवस्था अनुसार पनि गर्न सकिने भनिएको छ । तर यसरी जुनसुकै तरिकाले जिवनचक्र लागतको मुल्याङ्कन गरिएपनि यस्तो मुल्याङ्कनमा Evaluation advantage को रुपमा आउने रकम वा प्रतिशत SCC मा उल्लेख भएको पूर्व निर्धारित क्षतिको रकमभन्दा कम हुनुपर्छ भनी बोलपत्रसम्बन्धी कागजात तयार गर्ने निर्देशन दिइएको हो । उक्त विश्लेषणको आधारमा Bidding data को Clause 31.4 (b) र (f) को सन्दर्भ फरक फरक भएपनि Evaluation advantage Contractual Liquidated damage भन्दा बढी हुन नहुने अवस्थामा Bidding data को 31.4(b) मा रहेको 0.15 per day रहंदा Per Week 0.75 हुन्छ जवकि Contractual Liquidated Damage 0.05% per day हुँदा 0.35 % per week हुने हुन्छ । यसरी Inland transportation, delivery schedule, deviation in payment schedule, cost of spare parts, spare parts & after sales service, operating & Maintenance cost आदिमा भएका सानातिना फरकको मुल्याङ्कन गर्दा कवोल अंकको 15% भन्दा बढी भएमा त्यस्तो बोलपत्र सारभूत रुपमा प्रभावग्राही नहुने हुनाले यो सिमाभित्र कायम रहनु आवश्यक हुन्छ । Delivery schedule को deviation लाई पनि 0.35 % per week राख्नु पर्ने र ITB को 31.4 (b) को Delivery Schedule मा adjustment Per week भनिएकोले एकरुपताको लागि Bidding data को 31.4(b) मा रहेको 0.1 % per day को सट्टा 0.35% per week कायम गरी सच्याइने व्यहोरा अनुरोध छ ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 43,
    "date": "२०६६.२.८",
    "subject": "सुरक्षा, सामरिक वा प्रतिरक्षा सामग्री आपूर्ति गर्ने कार्यविधि, २०६४ अनुसार नेपाली सेनाको सम्भार रथी विभागबाट सूचिकृत गरिएका कम्पनी वा फर्महरुसँग मातहत कार्यालयले खरिद कारवाही अगाडि वढाउन मिल्ने नमिल्ने ।",
    "opinion": "सुरक्षा, सामरिक वा प्रतिरक्षा सामग्री आपूर्ति गर्ने कार्यविधि निर्देशिका, २०६४ को क्षेत्र तथा प्रकृया अन्तरगत रही चालु आर्थिक वर्षको खरिद कारवाहीको लागि तयार गरेको आपूर्तिकर्ताहरुको सूचीमा आफ्नो आवश्यकता बमोजिमको सामान आपूर्ति सम्बन्धी कारोवारमा संलग्न आपूर्तिकर्ताहरु पर्याप्त रहेको देखिएमा त्यस्तो सूचीका आधारमा सो आर्थिक वर्ष भरी निर्धारित खरिद विधि अपनाई खरिद कारवाही अगाडि बढाउन सकिने देखिन्छ ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 44,
    "date": "२०६६.२.८",
    "subject": "मूल्यांकन समितिको सिफारिस बमोजिमको अमुक बोलपत्र स्वीकृत भए अनुसार प्रतित पत्र खोल्ने स्वीकृति दिन उपयुक्त हुने भन्ने सिफरिस सहितको परामर्श ।",
    "opinion": "सार्वजनिक खरिद ऐन, नियम, निर्देशिकामा उल्लिखित कुनै कुराका सम्बन्धमा स्पष्ट नभएको, द्विविधा भएको अवस्था खुलाई माग गरिएको विषयमा यस कार्यालयबाट परामर्श दिनुपर्ने व्यवस्था छ । तहाँको उक्त पत्रको सन्दर्भमा सार्वजनिक खरिद ऐनको दफा ६५(२) अनुसार अमुक कम्पनीलाई दिने वा नदिने भन्ने यस कार्यालयको अधिकार क्षेत्रमा पर्ने विषय नभएकोले यस कार्यालयबाट राय परामर्श दिनुपर्ने अवस्था नरहेको ।",
    "act": "दफा ६५(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 45,
    "date": "२०६६.२.८",
    "subject": "स्पेसिफिकेशनमा फरक परेको, आधिकारिक पत्र नभएको तथा प्रोसेसरको मोडेल नखुलेको सम्बन्धमा बोलपत्रदातासँग सोध्न मिल्ने नमिल्ने ।",
    "opinion": "बोलपत्रदाता आफै उत्पादक नभएको र उत्पादकबाट खरिद नियमावलीको नियम २५(३) अनुसार आफुलाई एकलौटी रुपमा प्राप्त आधिकारिक पत्र पेश नगरेको, स्पेसिफिकेशन बमोजिमको भन्दा कम क्षमता देखिने जसबाट कार्यसम्पादनमा प्रभाव पार्ने हुनाले यस्तो विषय र माग गरेको स्पेसिफिकेशन अनुसार कुन मोडेलको सामान दिने प्रस्ताव गरेको हो त्यस्तो मोडेलको ब्रोसर, स्पेसिफिकेशन समेतका आधारमा बोलपत्रसम्बन्धी कागजातमा दिइएका प्राविधिक स्पेसिफिकेशन बमोजिम मेल खाए नखाएको हेर्नुपर्ने हुनाले यस्ता जानकारी प्राप्त हुँदा वा नहुँदा बोलपत्रको स्तरमा हेरफेर हुने हुनाले पूर्णताको परीक्षणको क्रममा यस्तो जानकारी माग गर्न नमिल्ने ।",
    "act": "—",
    "rule": "नियम २५(३)",
    "src": "raya_2080.docx"
  },
  {
    "no": 46,
    "date": "२०६६.३.१६",
    "subject": "बीरेन्द्र अस्पतालको लागि आवश्यक पर्ने 500mA (or above) X-Ray Machine खरिदको लागि प्रतितपत्र खोल्न स्वीकृति दिने विषयमा राय परामर्श माग गरी पठाइएको ।",
    "opinion": "सार्वजनिक निकायले गरेको निर्णय बमोजिम प्रतित पत्र खोल्न उपयुक्त हुने भनि पेश भएको सिफारिस अनुसार स्वीकृति भएको बोलपत्रदातालाई Beneficiary बनाई प्रतितपत्र खोल्ने स्वीकृति दिन सकिने जानकारी दिने निर्णय भएको ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 47,
    "date": "२०६६÷७÷८",
    "subject": "बोलपत्र स्वीकृत हुँदा निश्चित भएको उत्पादक कम्पनीको वस्तु निकासी अनुमती पत्र प्राप्त नभएको अवस्थामा सो भन्दा Superior specification भएको अर्को मुलुकको उत्पादन खरिद गर्न मिल्ने/नमिल्ने ।",
    "opinion": "प्रस्तावित अर्को मुलुकको मेशिनको मूल्य साबिकको मेशिन भन्दा बढी पर्ने तर आपूर्तिकर्ताले खरिद सम्झौता मूल्य मै आपूर्ती गर्ने सहमत भएको अवस्थामा साबिकको तुलनामा बढी गुणस्तरीय र सुबिधायुक्त रहेको कुरा सार्वजनिक निकायलाई लागेमा सार्वजनिक खरिद ऐन, २०६३ को दफा ५३ बमोजिम खरिद सम्झौतामा संशोधन गरी सोही अनुसार गर्न सकिने ।",
    "act": "दफा ५३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 48,
    "date": "२०६६÷१०÷२१",
    "subject": "राशन ठेक्काको लागि सिलबन्दी बोलपत्र आव्हन गरिएकोमा सो को बोलपत्र फाराममा बिस्कुट (क) नेविको ग्लुकोज (ख) नेविको थिन आरारोट भनी उल्लेख भएकोमा, एक बोलपत्रदाताले बोलपत्र फाराम भरी पेश गर्दा बोलपत्रसाथ पेश गरेको बिस्कुटको नमुनामा नेविको ग्लुकोज बिस्कुट ६०० ग्राम र कोकोनट बिस्कुट ५०० ग्राम पेश गरेकोमा निजको बोलपत्र स्विकृतीको लागि सिफारिस भएकोमा सो बोलपत्र सार्वजनिक खरिद ऐन, २०६३ तथा ऐ. नियमावली, २०६४ बमोजिम नभएकोले सूचनामा माग गरिए बमोजिमको बिस्कुटको पुरा नमुना पेश गर्ने बोलपत्रदाताको बोलपत्र स्विकृत गराई पाउँ भनी अर्का सारभूत रुपमा प्रभावग्राही ठहरीएको बोलपत्रदाताले निवेदन पेश गरेकोमा निर्णयमा पुग्न द्विविधा भएको ।",
    "opinion": "यस खरिद कार्यको प्रारम्भमा नै सार्वजनिक खरिद ऐन, २०६३ को दफा ४ को प्रावधान बमोजिम भएको नदेखिदा ऐ. ऐनको व्यवस्था अनुसार नयाँ खरिद कारवाही प्रारम्भ गर्न उपयुक्त हुने ।",
    "act": "दफा ४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 49,
    "date": "२०६७÷१÷२७",
    "subject": "स्पेशिफिकेशनभन्दा केही फरक रहेको बोलपत्रलाई सानातिना फरकमा समावेश गरी निर्णय गर्न मिल्ने/नमिल्ने ।",
    "opinion": "स्पेशिफिकेशनभन्दा केही फरक रहेको, बोलपत्र सम्बन्धी कागजातमा उल्लेखित क्षेत्र, गुणस्तर, विशेषता, शर्त, कार्य सम्पादन वा अन्य कुनै आवश्यकतामा फरक र गम्भिर असर नपर्ने सार्वजनिक निकायलाई स्वीकार्य फरकलाई सानातिना फरकमा समावेश गरी निर्णय गर्न मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 50,
    "date": "२०६७÷२÷४",
    "subject": "सुरक्षा सामाग्री खरिद गर्नका लागि बोलपत्र आव्हान गर्दा सम्बन्धित देशको राजदूतावासबाट जारी भएको No Objection Certificate राख्नु पर्ने भनी शर्त राख्न मिल्ने/नमिल्ने ।",
    "opinion": "सुरक्षा सामाग्री खरिद गर्नका लागि बोलपत्र आव्हान गर्दा सम्बन्धित देशको सरकार वा राजदूतावासबाट No Objection Certificate प्राप्त गरेका बोलपत्रदाताबाट बोलपत्र पेश गर्नु पर्ने शर्त राख्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 51,
    "date": "२०६७÷२÷६",
    "subject": "सिसौको गोलिया काठ लिलाम बिक्रि गर्न भएको सम्झौता बमोजिमको साइजका काठ सार्वजनिक निकायले उपलब्ध गराउन नसकेपछि अन्य काठ/गोलिया सम्झौता दर भन्दा २० प्रतिशत कम दरमा खरिद गर्न पाउँ भनी खरिदकर्ताले निवेदन सहित माग गरेकोमा निवेदन माग भए बमोजिम बिक्रि गर्न मिल्ने/नमिल्ने ।",
    "opinion": "लिलाम बिक्रिका सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ र सार्वजनिक खरिद नियमावली, २०६४ आकर्षित नहुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 52,
    "date": "२०६७÷२÷११",
    "subject": "दरभाउपत्र फारामको प्रति इकाई मुल्य उल्लेख गर्ने महलमा दुईवटा सामानको बैकल्पिक मुल्य उल्लेख गरेको तर कुल जम्मा रकम कम मुल्यको आधारमा गुणा गरी खुलाइएको दरभाउपत्रलाई मुल्यांकनमा समावेश गर्न मिल्ने/नमिल्ने ।",
    "opinion": "– स्पेशिफकेशनसँग मेल खाने भएमा त्यस्तो दरभाउपत्रलाई मुल्यांकनमा समावेश गर्न मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 53,
    "date": "२०६७÷३÷२१",
    "subject": "(1) विदेशी निर्माता कम्पनीले एक International Limited लाई Agent for Supply and Delivery of goods को रुपमा, अर्को एक कम्पनीलाई Authorized local Agent को रुपमा नियुक्त गरेको देखिँदा सार्वजनिक खरिद नियमावली, २०६४ को नियम २५ (३) बमोजिम मान्यता दिन मिल्ने/नमिल्ने । (2) प्राविधिक परीक्षणबाट सफल भएको बोलपत्रको एउटा आइटममा स्पेशिफिकेशन बमोजिम 6.5 m हुनु पर्नेमा सो बमोजिम नभई 6.00 m उल्लेख भएकोलाई स्वीकृत गर्न मिल्ने/नमिल्ने ।",
    "opinion": "(1) प्राप्त कागजातहरुबाट एउटा कम्पनी मात्र मेरो Authorized agent हो भनी पछिल्लो मितिमा विदेशी निर्माता कम्पनीले सार्वजनिक निकायलाई Fax मार्फत पत्र पठाएको देखिँदा सार्वजनिक खरिद नियमावली, २०६४ को नियम २५ (३) बमोजिम मान्यता दिन द्विविधा नरहेको । (2) सम्बन्धित सार्वजनिक निकायलाई स्वीकार्य हुने सानातिना फरक भएमा त्यस्तो बोलपत्र सारभूतरुपमा प्रभावग्राही बोलपत्र मानिने व्यवस्था सार्वजनिक खरिद नियमावली, २०६४ को नियम ६१ (६) मा भएको हुँदा उक्त फरक सार्वजनिक निकायलाई स्वीकार्य भएमा स्वीकृत गर्न मिल्ने ।",
    "act": "—",
    "rule": "नियम २५नियम ६१",
    "src": "raya_2080.docx"
  },
  {
    "no": 54,
    "date": "२०६७.५.२१",
    "subject": "छपाई सम्बन्धी कार्यको लागि बोलपत्र आव्हान गरिएको सूचनामा मूल्यांकनको आधार खुलाउँदा छापाखानाको बार्षिक कारोवार पछिल्लो तीन आ.ब. को सरदर रु. पच्चीस लाख हुनुपर्ने भन्ने उल्लेख गरिएकोमा सो बमोजिमको विवरण पेश नभएको बोलपत्रलाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "बोलपत्र सम्बन्धी कागजातमा बोलपत्रदातालाई दिईएको निर्देशन अनुरुप बोलपत्र पूर्ण भए वा नभएको साथै बोलपत्र सम्बन्धी कागजातमा उल्लेख भएको योग्यताको आधार बमोजिम योग्य भए वा नभएको सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा २३ बमोजिम बोलपत्र परीक्षण गर्नुपर्ने ।",
    "act": "दफा २३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 55,
    "date": "२०६७.५.२७",
    "subject": "कार्यको संवेदनशिलता र आवश्यकता अनुसार खरिद गरिने सामानको नाम/व्राण्ड तोकेर दरभाउपत्र माग गर्न मिल्ने/नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ४ बमोजिम मालसमानको विवरण तयार नभएको हुँदा सोही ऐनको दफा ३(२) बमोजिम खरिद बदर तथा अमान्य हुने ।",
    "act": "दफा ३(२)दफा ४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 56,
    "date": "२०६७.८.२०",
    "subject": "गोरखकाली रबर उद्योग लिमिटेडबाट उत्पादित टायरहरु सरकारी तथा अर्ध सरकारी संस्थाहरुले प्राथमिकता दिई सोझै खरिद गर्न मिल्ने/नमिल्ने ।",
    "opinion": "गोरखकाली रबर उद्योग लिमिटेडबाट उत्पादित टायरहरुको खपत सरकारी तथा अर्ध सरकारी संस्थाहरुले प्राथमिकता दिई प्रयोग गरी दिन अनिबार्य रुपमा खरिद गरी दिने सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ ले विशेष व्यवस्था गरेको छैन । स्वदेशी मालसामानलाई प्राथमिकता दिने सम्बन्धमा सार्वजनिक खरिद नियमावली, २०६४ को नियम १७ ले विदेशी मालसामानभन्दा नेपालमा उत्पादित मालसामान दश प्रतिशतसम्म महंगो भए तापनि नेपाली मालसामान नै खरिद गर्नु पर्ने व्यवस्था गरेकोले सोही बमोजिम बोलपत्र सम्बन्धी कागजातमा उल्लेख गर्नु पर्ने । साथै सार्वजनिक खरिद ऐन, २०६३ को दफा ४१ को उपदफा (१)(क) तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ अन्तरगत रही गोरखकाली रबर उद्योग लिमिटेडबाट उत्पादित टायरहरु सोझै खरिद गर्न सकिने ।",
    "act": "दफा ४१",
    "rule": "नियम १७नियम ८५",
    "src": "raya_2080.docx"
  },
  {
    "no": 57,
    "date": "२०६७.८.२४",
    "subject": "उद्देश्यमा गल्ला किरानाका सामान खरिद विक्री तथा जनरल अडर सप्लायर्स भनी उल्लेख भएको फर्मले खाद्य सामाग्री सप्लाई गर्न मान्यता पाउँछ/पाउदैन ।",
    "opinion": "गल्ला किरानाको सम्बन्धमा घरेलु तथा साना उद्योग कार्यालयले गरेको व्यख्यालाई दृष्टिगत गर्दा सो कागजातलाई मान्यता दिनु पर्ने देखिन्छ ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 58,
    "date": "२०६७.८.२८",
    "subject": "बोलपत्र आव्हान गर्दा पेश हुन आएका कुनै पनि बोलपत्र सारभूतरुपमा प्रभावग्राही नभएकोले कच्चा पदार्थ खरिद गर्न नसकिएको । हाल उद्योग वन्द हुने अवस्था श्रृजना भएकोले यसलाई विशेष परिस्थिति मानी तत्काल खरिद गर्न सकिने/नसकिने ।",
    "opinion": "लिमिटेडको पत्र संख्या, च.नं. १३२।०६७।६८ र मिति २०६७।८।२१ गतेको पत्रमा उल्लेख भए बमोजिम खरिद कारबाही गर्न उपयुक्त नहुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 59,
    "date": "२०६७.९.५",
    "subject": "बोलपत्रको मुल्य सूची फाराम भर्दा प्रति युनिट दर रेटमा अंक र अक्षर अगाडि रु./पैसा उल्लेख नभएको बोलपत्रलाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "प्रति युनिट दररेट उल्लेख गर्दा अंक र अक्षर अगाडि रु./पैसा नलेखिएको बोलपत्रलाई मान्यता दिन मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 60,
    "date": "२०६७.९.१३",
    "subject": "पहिलो पटक आव्हान गरिएको बोलपत्र रद्द गरी पुनः माग गरिएको बोलपत्रसाथ बैक जमानत नराखी पहिलो पटक पेश गरेको जमानतको म्याद थप गरिएको पत्र संलग्न भएकोले सो लाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "बिरामीको लागि रासन आपूर्ती सम्बन्धी एक पटक बोलपत्र माग भई सोलाई रद्द गरी पुनः बोलपत्र माग गरेको कारणले बोलपत्रदाताले सो रासन ठेक्का प्रयोजनको लागि बैंक जमानत सम्बन्धी कागजात बनाई पहिलो पटक बोलपत्रका साथ पेश गरेकोमा पुनः माग भएको बोलपत्रको लागि सोही प्रयोजनको लागि तयार गरेको बैंक जमानत सम्बन्धी कागजातमा नपुग म्याद थप गरी बैंक जमानत सम्बन्धी पेश गरेको कागजातलाई सम्बन्धीत बैंकले पुष्टि गर्ने गरी पत्र लेखी सकेको अवस्थालाई बोलपत्रदाताले बैंक जमानत सम्बन्धी कागजात पेश नगरेको भन्न नमिल्ने हुँदा सार्वजनिक खरिद ऐनको दफा २१(२) को अवस्थामा जमानत जफत गर्दा सम्बन्धीत बैंकले रकम प्रदान गर्ने अवस्था यकीन गरी साथै ऐ. ऐनको दफा २३ को उपदफा (२)(ग) बमोजिमको जमानतको किसिम, अवधि र रकम बोलपत्र सम्बन्धी कागजातमा उल्लेख भए बमोजिम भए वा नभएको हेरी आवश्यक निर्णय गर्न उपयुक्त हुने ।",
    "act": "दफा २१(२)दफा २३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 61,
    "date": "२०६७.९.१३",
    "subject": "पेश हुन आएका बोलपत्रहरु मध्ये सबैभन्दा न्यूनतम कबोल गर्ने बोलपत्रसाथ पेश भएका नमुनाहरु मध्ये एक आइटममा ५०० ग्राम हुनुपर्नेमा ४९३ ग्राम मात्र भएको यसलाई स्वीकृत गर्न मिल्ने/नमिल्ने ।",
    "opinion": "तात्विक फरक र गम्भीर असर नपर्ने सार्वजनिक निकायलाई स्वीकार्य साना तिना फरक भएका बोलपत्रहरुलाई सार्वजनिक खरिद नियमावली, २०६४ को नियम ६१(६) बमोजिम सारभूतरुपमा प्रभावग्राही मानिने हुँदा उल्लेखित बोलपत्रलाई सारभूतरुपमा प्रभावग्राही मानी कारबाही गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ६१(६)",
    "src": "raya_2080.docx"
  },
  {
    "no": 62,
    "date": "२०६७.९.२५",
    "subject": "पेश भएका बोलपत्रहरु खोली परीक्षण तथा मुल्यांकनबाट न्यूनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही ठहरिएको बोलपत्रको कबोल अंक गत आ.व.को भन्दा ६९.४३ प्रतिशतले अस्वभाविक रुपमा बृद्धि भएको देखिएको यस बोलपत्रलाई रद्द गरी पुनः बोलपत्र आव्हान गर्न मिल्ने/नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २६ बमोजिम मिलोमतो गरी बोलपत्र दाखिला गरेको प्रमाणित भएमा, कुनै पनि बोलपत्र सारभूतरुपमा प्रभावग्राही नभएमा, न्युनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमान भन्दा सारभूतरुपमा बढी भएमा वा माग गरेको मालसामान आवश्यक नभएमा सम्पूर्ण बोलपत्र अस्वीकृत गर्न वा खरिद कार्य रद्द गर्न सकिने ।",
    "act": "दफा २६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 63,
    "date": "२०६७.९.२६",
    "subject": "बोलपत्रसाथ इलिजिविलिटीको कागजात पेश नगरेकोले सो कागजात सार्वजनिक खरिद ऐन, २०६३ को दफा २३ (४) र (५) साथै दफा २५ को स्पष्टीकरण अनुसार बोलपत्रदातासँग माग गरी समावेश गर्न सकिने/नसकिने ।",
    "opinion": "सम्बन्धित निकायबाट विभागमा समर्थनको लागि पठाइसकेको अवस्था विद्यमान देखिँदा चियापतीको व्याच नं. समेत तत्काल उल्लेख नभए पनि सो बोलपत्रलाई सानातिना फरक भएका बोलपत्रको रुपमा सार्वजनिक निकायले स्वीकार गरेको देखिएको र सार्वजनिक खरिद नियमावली, २०६४ को नियम ६१(६) मा बोलपत्र सम्बन्धी कागजातमा उल्लेखित क्षेत्र, गुणस्तर, विशेषता, शर्त, कार्यसम्पादन वा अन्य कुनै आवश्यकतामा तात्विक फरक र गम्भीर असर नपर्ने सार्वजनिक निकायलाई स्वीकार्य सानातिना फरक भएका बोलपत्रहरुलाई सारभूतरुपमा प्रभावग्राही बोलपत्र मानिनेछ भनी उल्लेख भएको र यसले बोलपत्रको मुल्यमा समेत केही प्रभाव पर्ने नदेखिँदा सानातिना फरक भएका बोलपत्र सार्वजनिक निकायलाई स्वीकार्य हुने भएमा मुल्यांकनमा समाबेश गरी खरिद कारबाही अगाडि बढाउन सकिने ।",
    "act": "दफा २३",
    "rule": "नियम ६१(६)",
    "src": "raya_2080.docx"
  },
  {
    "no": 64,
    "date": "२०६७.९.२७",
    "subject": "खरिद सम्झौता गर्नका लागि कार्य सम्पादन जमानत दाखिला गरी सम्झौता गर्न आएकोमा तालुक अड्डामा गुनासो परेको हुँदा निर्देशन बमोजिम सम्झौता नगरिएको/हाल निजसँग सम्झौता गर्न सकिने/नसकिने ।",
    "opinion": "राशन आपूर्ती सम्बन्धी कागजातहरु अध्यायन गर्दा दर्ता भएका १७ वटा बोलपत्रहरुको परीक्षण गर्दा १५ वटा अर्थात ८८.२३ प्रतिशत असफल भएको अवस्थालाई खरिद प्रकृयामा स्वच्छता, प्रतिष्पर्धा तथा विश्वसनियता भएको पुष्टि हुने आधारहरु देखिदैन । खरिद प्रकृया त्रुटी पूर्ण भएको बिषयमा उजुरी पर्न आएको र सो सम्बन्धी माथिल्लो निकाय पृतनाले गरेको छानविनमा समेत ४ वटा सारभूतरुपमा प्रभावग्राही बोलपत्र रहेको भन्ने ठहर गरेको हुँदा सार्वजनिक खरिद ऐन, २०६३ बमोजिमको कार्यविधि अनुकुल खरिद कार्यबाही नभएको अवस्थामा सार्वजनिक खरिद ऐन, २०६३ को दफा ३(२) आकर्षित हुने ।",
    "act": "दफा ३(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 65,
    "date": "२०६७.९.२७",
    "subject": "पाँच आइटमका सामानहरु आपूर्ती गर्ने गरी सम्झौता भएकोमा तीन आइटमका सामानहरु आपूर्ती गरी बाँकी दुई आइटमका सामानहरु आपूर्ती गर्न नसकेकोले ठेक्का सम्झौता अन्त्य गरिएको/सार्वजनिक खरिद ऐन, २०६३ को दफा ५९ (३) बमोजिम आपूर्तिकर्ताबाट असूल गरिने क्षतिपूर्ती कुल सम्झौता रकमको नै लिने कि सप्लाई नगरी बसेको आइटमको मुल्यको आधारमा लिने।",
    "opinion": "खरिद सम्झौता बमोजिम आपूर्तीकर्ताले तोकिएको म्यादमा मालसमान नदिई ढिलाई गरेको अवस्थामा प्रतिदिन सम्झौता रकमको 0.05 प्रतिशतका दरले क्षतिपूर्ती दिनुपर्ने सम्बन्धमा उल्लिखित सम्झौताको दफा 15 मा Total Contract Price को आधारमा क्षतिपूर्ती तिर्नुपर्ने उल्लेख भएको तथा सोही सम्झौताको दफा 2 मा Total Contract Price कति हुने भन्ने स्पष्ट व्यवस्था भएकोले कुल रकममा द्विविधा रहने अवस्था देखिदैन । उल्लिखित खरिद सम्झौतामा आपूर्तीकर्ताले सम्झौता बमोजिमको मालसमान नदिएको अवस्थामा सो सम्झौताको दफा १७ आकर्षित हुने र सो बमोजिम कबोल गरेको वस्तु खरिद गर्दा बढि रकम लागेको अवस्थामा त्यस्तो रकम समेत कार्य सम्पन्न नगर्ने आपूर्तीकर्ताबाट असूल गर्नुपर्ने तथा त्यस्तो आपूर्तीकर्ताको कार्य सम्पादन जमानत समेत जफत हुने हुँदा सो सम्झौताको दफा १७ बमोजिम गर्न तथा सार्वजनिक खरिद ऐन, २०६३ को दफा ६३(१) समेत आकर्षित हुने ।",
    "act": "दफा ५९दफा ६३(१)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 66,
    "date": "२०६७.१०.१९",
    "subject": "(क) वोलपदाताले वोलपत्र सँगसँगै बोलपत्रमा उल्लेख भएको दरभन्दा ०.०३ पैसा घटीमा सामान आपूर्ती गर्ने व्यहोराको निबेदन अर्को सिलवन्दी खाम समेत दर्ता गराएकोमा त्यस्तो वोलपत्रलाई मुल्याङ्कन गर्न मिल्ने/नमिल्ने । (ख) घोषणापत्र संलग्न नभएको बोलपत्रको बोलपत्रदातासँग पछि घोषणा पत्र माग गर्न मिल्ने/नमिल्ने ।",
    "opinion": "बोलपत्रसाथ पेश गरेको दररेट संशोधन प्रस्तावको मूल्यांकन गर्न मिल्ने तर बोलपत्रसाथ पेश गर्नु पर्ने घोषणापत्र पेश नगरेकोमा पछि माग गर्न नमिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 67,
    "date": "२०६७.११.२३",
    "subject": "वोलपत्रदाताले वोलपत्रसाथ पेश गरेको कागजातमा ऋयगलतचथ या इचष्नष्ल को महलमा ल्भउब िउल्लेख भएको आधारमा निजलाई सार्वजनिक खरिद नियमावली, २०६४ को नियम १७ वमोजिम नेपाली उद्योगको रुपमा ग्राहयता दिन मिल्ने/नमिल्ने ।",
    "opinion": "विदेशी मालसमानभन्दा नेपालमा उत्पादित मालसमान दश प्रतिशत महंगो भए तापनि नेपाली मालसमान सार्वजनिक निकायले खरिद गर्नुपर्ने तथा खरिद गरिने मालसमान नेपालमा उत्पादित भएको भन्ने पुष्टि गर्ने कागजात आवश्यक हुने हुँदा आपूर्तीकर्ताले सम्बन्धित निकायले नेपालमा उत्पादित वस्तु हो भनी प्रदान गरेको प्रमाण-पत्र (Country of Origin Certificate) बोलपत्रसाथ पेश गर्नुपर्ने र सो कुरा बोलपत्र सम्बन्धी कागजातमा उल्लेख हुनुपर्ने ।",
    "act": "—",
    "rule": "नियम १७",
    "src": "raya_2080.docx"
  },
  {
    "no": 68,
    "date": "२०६७.१२.६",
    "subject": "आपूर्तिकर्ताले सम्झौतामा निर्धारण गरिएको समय अवधिभित्र सम्झौता वमोजिम आपूर्ति गर्नु पर्ने सामान केही वा सवै परिमाणमा आपूर्ती नगरेमा सम्झौता रकमको ०.०५% प्रतिदिन पूर्व निर्धारित क्षतिपूर्ती आपूर्तीकर्ताबाट गराइने व्यवस्था भएको । यस सम्झौतामा आपूर्ती तालिका समेत रहेकोमा सो तालिका वमोजिम तोकिएको समय अवधि भित्र कुनै परिमाणमा सामान आपूर्ती भएन । सो समय व्यतित भएपछि पनि ५ पटक गरेर सामान आपूर्ती गरेकोले ती तोकिएको परिमाणको सामानको ढिला भएको सवै दिनको प्रतिदिन क्षतिपूर्ती भराउने वा निजले विभिन्न मितिमा आपूर्ती गरेको परिमाणको सामान संख्या क्रमशः घटाई हिसाव गरी आउने रकम वरावर मात्र क्षतिपूर्ती भराउने ।",
    "opinion": "प्रत्येक पटक आपूर्ती गरेको राहदानी पुस्तिका संख्या क्रमसः घटाई सो संख्याको मुल्यको आधारमा हिसाव गरी आउने रकम बरावरको मात्र सम्झौता बमोजिम भराउनु पर्ने पूर्व निर्धारित क्षतीपूर्ती निर्धारण गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 69,
    "date": "२०६७.१२.१६",
    "subject": "सामान, उपकरण मर्मत र संभार गर्नको लागि निर्माता कम्पनीको Authorized Agent संग मात्र कोटेशन माग गरी गर्न सकिने/नसकिने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ४१ को उपदफा(१) को खण्ड (घ) तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५(५) अनुसार प्रोप्राइटरी मालसामान सोझै खरिद गर्न सकिने व्यवस्था भएको र यसरी सोझै खरिद गर्दा साविक सम्झौता मुल्यको तीस प्रतिशत मुल्यसम्म मात्र गर्न सकिने व्यवस्था रहेको । उपरोक्त व्यवस्था कार्यान्वयन गर्दा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८६ को उपनियम (१) को खण्ड (घ) बमोजिम सोझै खरिद गर्नु अघि प्रस्तावित निर्माण व्यवसायी, आपूर्तीकर्ता, परामर्शदाता वा अन्य सेवा प्रदायकबाट प्रस्ताव गरिएको मुल्य उचित भए वा नभएको यकिन गरेर मात्र खरिद गर्नु पर्ने । यसरी यकिन गर्दा ऐ. नियमावलीको नियम ८६ को उपनियम (२) बमोजिम गर्न सकिने । मर्मत गर्नु अघि सार्वजनिक खरिद ऐन, २०६३ को दफा ५(१) बमोजिम लागत अनुमान तयार गर्नु पर्ने, सो लागत अनुमान सार्वजनिक खरिद नियमावली, २०६४ को नियम १४ बमोजिम स्विकृत गरी कुन विधि प्रक्रियाबाट मर्मत संभार गर्ने हो, सो सम्बन्धमा आधिकारिक निकायबाट निर्णय समेत हुनु पर्ने ।",
    "act": "दफा ४१दफा ५(१)",
    "rule": "नियम १४नियम ८५(५)नियम ८६",
    "src": "raya_2080.docx"
  },
  {
    "no": 70,
    "date": "२०६८.२.५",
    "subject": "सूचीकरण हुँदा आफैले उत्पादन गरेको सामानहरु उपलब्ध गराउने भनी उल्लेख भएको तर बोलपत्रमा अर्को कम्पनीबाट उत्पादन भएको सामान उपलब्ध गराउने उल्लेख गरेकोले यस्तो बोलपत्रलाई कारबाही गर्न मिल्ने/नमिल्ने ।",
    "opinion": "यस सम्बन्धमा यस कार्यालयको मिति २०६७।१०।२३ गतेको निर्णयानुसार जारी गरिएको परिपत्रको नं. ७ मा उल्लेख भए बमोजिम गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 71,
    "date": "२०६८.२.२",
    "subject": "Hot Cable Machine मर्मत गर्नु पर्ने । सो मर्मत कार्य उत्पादक कम्पनीबाट मात्रै हुने भन्ने वुझिन आएकोले सोझै मर्मत कार्य गराउन सकिने/नसकिने र विदेशी मुद्रामा भुक्तानी दिन सकिने/नसकिने ।",
    "opinion": "तोकिएको सीमाभित्रको प्रोप्राइटरी स्वरुपको अतिरिक्त मालसामान वा सेवा सोझै खरिद गर्ने सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा ४१(१) को खण्ड (घ) तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५(५), ८५(७) तथा ८६ ले गरेको व्यवस्था बमोजिम गर्नुपर्ने साथै अन्तर्राष्ट्रियस्तरमा खरिद गर्नुपर्ने भएमा बिदेशी मुद्रामा भुक्तानी गर्न सकिने ।",
    "act": "दफा ४१(१)",
    "rule": "नियम ८५(५)",
    "src": "raya_2080.docx"
  },
  {
    "no": 72,
    "date": "२०६८.२.९",
    "subject": "वोलपत्र खरिद तथा दाखिला, खोलुवा, सम्झौता गर्ने तथा वोलपत्र स्वीकृत नभएमा धरौटी रकम फिर्ता लिन तथा अन्य उक्त वोलपत्र सम्बन्धी सम्पूर्ण कार्य गर्ने गरी अख्तियारनामा दिएकोमा सो प्रतिनिधीलाई सम्पुर्ण अधिकार हुने/नहुने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २३ को उपदफा (३) को खण्ड (क) मा व्यवस्था भएको सम्बन्धमा सम्बन्धित निकायबाट अख्तियारनामाको परीक्षण गर्न उपयुक्त हुने ।",
    "act": "दफा २३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 73,
    "date": "२०६८.२.२४",
    "subject": "टेलिफोन मनिटरिङ्ग संयन्त्र खरिद गर्न सार्वजनिक खरिद ऐन, २०६३ को दफा ६७ (१) वमोजिम सकिने/नसकिने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ६७ को उपदफा (१) को (क) बमोजिम सुरक्षा, सामरिक वा प्रतिरक्षा सम्बन्धी सामान खरिदमा सार्वजनिक खरिद ऐन, २०६३ बमोजिमको प्रकृया अपनाउनु नपर्ने सम्बन्धमा त्यस्तो खरिद राष्ट्रिय सुरक्षा वा प्रतिरक्षा सम्बन्धी दृष्टिकोणबाट खुला रुपमा गर्न उपयुक्त नहुने भनी नेपाल सरकारले निर्णय गर्नु पर्ने हुन्छ । सोही ऐनको दफा ६७ को उपदफा (२) बमोजिम खुला रुपमा खरिद गर्न नहुने कारण खुलाई तत्सम्बन्धी छुट्टै कार्यविधि समेत निर्धारण गर्नु पर्ने हुन्छ । यस प्रकारको अवस्थामा खुल्ला प्रतिस्पर्धा वा मौजुदा सूची तयार गरी खरिद गर्दा गोपनियता नरहने देखिन्छ । अतः कार्यविधि निर्धारण गर्दा सम्बन्धित उत्पादकसँग वार्ता गरी सोझै खरिद गर्ने तथा Single Source Procurement Method अपनाउन उपयुक्त हुने।",
    "act": "दफा ६७",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 74,
    "date": "२०६८.३.१०",
    "subject": "हाई इनर्जी बिस्कुटको ध्एँ तथा खाद्य प्रविधि तथा गुण नियन्त्रण विभागद्वारा तोकिएको निश्चित गुणस्तर मापदण्डहरुको पूर्णरुपमा परीक्षण गर्ने प्रविधि नेपालमा नभई अन्तर्राष्ट्रिय प्रयोगशाला गुणस्तर परीक्षण गर्नु पर्ने भएकोले बर्ग यकिन र बार्षिक वा बहुबर्षीय खरिद प्रकृया सम्बन्धमा द्विविधा भएको ।",
    "opinion": "राशनमा समाबेश भएका आइटम मध्ये केही आइटमको तोकिएको गुणस्तर मापदण्डहरुको पुर्णरुपमा परीक्षण गर्ने प्रविधि नेपालमा नभई अन्तर्राष्ट्रिय प्रयोगशालामा गुणस्तर परीक्षण गराई गुणस्तर यकिन भए पश्चात उपभोग गर्नुपर्ने र त्यस्ता राशनका आइटमहरु स्थानीय स्तरको ठेक्काबाट आपूर्ती गर्दा गुणस्तर यकिन नहुने तथा मुल्य र गुणस्तरमा एकरुपता कायम नहुने तर माग संग्रह गरी एकिकृत टेण्डर प्रकृयामा संलग्न गरी आपूर्ती व्यवस्था गर्दा गुणस्तर यकिन गर्न सकिने कारण देखाई हाइ इनर्जी विस्कुटको वर्ग यकिन गर्ने सम्बन्धमा राय माग गरिएकोमा यस कार्यालयको मिति २०६८।३।१० गतेको निर्णयानुसारको राय: (१) खरिद सम्बन्धी सम्पूर्ण काम एउटै खरिद सम्झौताबाट हुन सक्ने वा काम पिच्छे छुट्टै खरिद सम्झौता गर्नुपर्ने विषयमा सार्वजनिक निकायले निर्णय गर्न सक्ने । खरिदको अन्य कुनै विकल्प भए त्यस्तो विकल्प अनुसार खरिद कारबाही गर्न सकिने हुँदा राशनमा समाबेश भएका आइटम मध्ये गुणस्तरलाई यकिन गर्न आवश्यक पर्ने आइटमहरुको माग संग्रह गरी एकिकृत खरिद प्रकृयामा संलग्न गरी आपूर्ती व्यवस्था व्यवस्था गर्न सकिने तर बहुवर्षीय खरिद प्रकृयामा जान उपयुक्त नहुने । के कस्तो राशनका आइटमहरुलाई एकिकृत खरिद प्रकृयामा संलग्न गरी छुट्टै खरिद सम्झौता गर्ने सम्बन्धमा सार्वजनिक निकायले निर्णय गर्नुपर्ने । (२) खरिद कार्यमा गुणस्तर यकिन गर्दा त्यस्तो वस्तुको उत्पादन तथा वितरण क्षमतालाई स्पष्टरुपमा बोलपत्र सम्बन्धी कागजातमा उल्लेख गर्दा उपयुक्त हुने । गुणस्तरको मापदण्ड तोक्दा NS वा ISO प्राप्त गरेको भन्ने बोलपत्र सम्बन्धी कागजातमा उल्लेख गर्न सकिने तथा बाह्य मुलुकबाट आपूर्ती गरिने वस्तुहरुको हकमा त्यस्तो वस्तु Shipment गर्नुपूर्व अन्तर्राष्ट्रियस्तरमा मान्यता प्राप्त निकायले तोकिए बमोजिमको गुणस्तरीय वस्तु हो भन्ने प्रमाण पत्र (Third Party Inspection Certificate) दिनु पर्ने कुरा अनिबार्य गर्ने । (३) सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (३क) बमोजिम कुनै सार्वजनिक निकायलाई आवश्यक पर्ने मालसामानको उत्पादक नेपालमा एउटा मात्र भएको र अन्य उपयुक्त विकल्प नभएमा खरिद गर्ने सार्वजनिक निकायको प्रमुखले सोही व्यहोरा अभिलेख गरी उत्पादकसँग सोझै खरिद गर्न सक्ने हुँदा सार्वजनिक खरिद ऐन, २०६३ तथा सार्वजनिक खरिद नियमावली, २०६४ (तेस्रो संशोधन सहित) को प्रकृया पुर्‍याई राशनका त्यस्ता आइटमहरुको माग संग्रह गरी एकिकृत खरिद गर्न सकिने ।",
    "act": "—",
    "rule": "नियम ८५",
    "src": "raya_2080.docx"
  },
  {
    "no": 75,
    "date": "२०६८.५.१७",
    "subject": "स्वीटेन्ड कन्डेन्स मिल्क खरिद सम्बन्धमा । नेपाली सेनाको निमित्त खरिद भैरहेको स्वीटेण्ड कण्डेन्स मिल्क बोलपत्रको माध्यमबाट खरिद भैरहेको सन्दर्भमा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (३क) बमोजिम सोझै खरिद गर्ने सम्बन्धमा राय परामर्शका लागि लेखी आएको ।",
    "opinion": "राशनमा समाबेश भएका आइटमहरु मध्ये केही आइटमहरु स्थानीय स्तरको ठेक्काबाट आपूर्ती गर्दा गुणस्तर यकिन नहुने तथा मुल्य र गुणस्तरमा एकरुपता कायम नहुने तर मांग संग्रह गरी एकिकृत खरिद गर्दा गुणस्तर यकिन गर्न सकिने कारण देखाइ रक्षा मंत्रालयबाट हाइ इनर्जी बिस्कुटको वर्ग यकिन गर्ने सम्बन्धमा राय माँग गरिएकोमा त्यस्ता आइटमको संग्रह गरी एकिकृत खरिद गर्न सकिने तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (३क) का सम्बन्धमा समेत स्पष्ट गरी यस कार्यालयबाट मिति २०६८।३।१२ मा राय उपलब्ध गराइ सकेको पुनः स्वीटेण्ड कण्डेन्स मिल्कको खरिदमा उल्लेखित नियमको प्रयोगको सन्दर्भमा रक्षा मन्त्रालयबाट राय माग गरेको देखिन्छ । नियम ८५ को उपनियम (३क) अनुसार खरिद गर्दा सार्वजनिक निकायलाई आवश्यक पर्ने आइटमको उत्पादक नेपालमा एक मात्र भएको र अन्य उपयुक्त विकल्प नभएको कुराको पुष्टाइ साथ निर्णय गर्नुपर्ने हुन्छ । राशन आपूर्तीका सम्बन्धमा सुरक्षा निकायको कगउउथि जष्कतयचथ बाट उल्लेखित आइटमहरु एक मात्र स्वदेशी उत्पादकको उत्पादन आपूर्ती भइ रहेको छ तथा आवश्यकता बमोजिम गुणस्तरीय छ र बोलपत्र आव्हान गर्दा समेत सोही उत्पादनको आपूर्ती हुने अवस्था देखिने साथै प्रतिस्पर्धात्मक टेण्डर प्रकृयाबाट कायम भएको मुल्यभन्दा उत्पादकले सार्वजनिक गरेको मुल्य घटी समेत भएको अवस्थामा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (३क) बमोजिम खरिद गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ८५",
    "src": "raya_2080.docx"
  },
  {
    "no": 76,
    "date": "२०६८.५.२९",
    "subject": "सोझै खरिद सम्बन्धमा । शहीद गंगालाल राष्ट्रिय हृदय केन्द्रले खरिद गरेको मुटुको ब्लनष्यउबिकतथरब्लनष्यनचबउजथ गर्ने एजष्ष्उिक ऋय। को ऋबतजबिउ ःबअजष्लभ मर्मत गर्नु पर्ने अवस्थामा रहेको । सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (५) मा “ऐनको दफा ४१ को उपदफा (१) को खण्ड (घ) बमोजिमको प्रोप्राइटरी मालसामान सोझै खरिद गर्दा साविक सम्झौता मूल्यको तीस प्रतिशत मुल्यसम्म खरिद गर्न सकिनेछ” भन्ने उल्लेख भएकोले उक्त मेशिन मर्मत गर्दा सार्वजनिक खरिद नियमावली, २०६४ बमोजिम रकमको सीमा नाघ्ने भएको । यस केन्द्रको आर्थिक प्रशासन नियमावली, २०६४ को नियम ९७ (५) मा सार्वजनिक खरिद ऐन, २०६३ को दफा ४१ को उपदफा (१) को खण्ड (घ) बमोजिमको प्रोप्राइटरी मालसामान सोझै खरिद गर्दा एक पटकमा साविक सम्झौता मुल्यमा नबढ्ने गरी खरिद गर्न सकिनेछ भनी उल्लेख भएकोले सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ (५) को सीमाभित्र रहनु पर्ने वा नपर्ने ?",
    "opinion": "प्रोप्राइटरी मालसामानको हकमा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५(५)मा ‘ऐनको दफा ४१ को उपदफा (१) को खण्ड (घ) बमोजिमको प्रोप्राइटरी मालसामान सोझै खरिद गर्दा साविक सम्झौता मुल्यको तीस प्रतिशत मुल्यसम्म खरिद गर्न सकिनेछ’ भनी स्पष्ट रुपमा उल्लेख भएकोले प्रोप्राइटरी मालसामान खरिद गर्दा ऐ. नियम बमोजिमको सीमाभित्र रही खरिद गर्न उपयुक्त हुने ।",
    "act": "दफा ४१",
    "rule": "नियम ८५नियम ८५(५)नियम ९७",
    "src": "raya_2080.docx"
  },
  {
    "no": 77,
    "date": "२०६८.६.१",
    "subject": "पेश्की फछर्यौट सम्बन्धमा । सार्वजनिक खरिद नियमावली, २०६४ को नियम ९२ को उपनियम (३) मा भएको प्रावधान बमोजिम राशन आपूर्तिकर्ताको मासिक विल रकमको ५० प्रतिशतको हिसावले कट्टा गर्ने गरकोमा म.ले.प. ले प्रश्न उठाएकोले आपूर्तिकर्ताको प्रत्येक महिनाको विल रकमको ५० प्रतिशत बरावरको रकम कट्टा गर्ने कि प्रत्येक महिनाको विलबाट उपलब्ध गराएको कुल पेश्की रकमको ५० प्रतिशतका दरले कट्टा गर्ने हो, द्धिविधा भएको भनी राय परामर्शका लागि लेखी आएको ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ९२ को उपनियम (३) मा सार्वजनिक निकायले उपनियम (१) बमोजिम दिएको पेश्की रकम आपूर्तीकर्ताको प्रत्येक महिनाको बिलबाट ५० प्रतिशतको हिसावले कट्टी गरी चालु आर्थिक बर्षको अन्तसम्ममा सम्पूर्ण पेश्की रकम असूल गरिसक्नु पर्नेछ भनी स्पष्ट रुपमा उल्लेख भएको हुँदा चालु आर्थिक बर्ष र आर्थिक बर्षको पौष मसान्तसम्ममा (दुवै पटकको) पेश्की रकम असूल गर्न आपूर्तीकर्ताको प्रत्येक महिनाको बिल रकमको ५० प्रतिशतको हिसावले कट्टा गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ९२",
    "src": "raya_2080.docx"
  },
  {
    "no": 78,
    "date": "२०६८.६.२९",
    "subject": "सिलवन्दी दरभाउपत्र सम्बन्धमा । दर्ता हुन आएका सिलवन्दी दरभाउपत्र मध्ये सवैभन्दा घटी दरभाउपत्र पेश गर्ने फर्मको शर्तनामामा उल्लेख भएको कामको अवधि अनुसार राख्न पर्ने जमानत भन्दा कम जमानत रकम राखी दरभाउपत्र पेश गरेकोले सारभूतरुपमा प्रभावग्राही नभएको एवं उक्त दररेट भन्दा वढी दररेटका दरभाउपत्र स्वीकृत गर्न कठिनाई परेको भनी राय परामर्शका लागि लेखी आएको ।",
    "opinion": "सार्वजनिक खरिद (तेस्रो संशोधन) नियमावली, २०६८ मा भएको व्यवस्था अनुसार प्रतिकुल भएकोले ताहाँ डिभिजनको सिफारिस अनुसार उक्त खरिद कारबाही रद्द गरी सार्वजनिक खरिद नियमावली, २०६४ को तेस्रो संशोधनको प्रकृया अपनाई खरिद प्रकृया अघि बढाउनु उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 79,
    "date": "२०६८.७.२४",
    "subject": "हाई इनर्जी विस्कुट खरिद सम्बन्धमा । नेपाली सेनाले विगत वर्षहरुमा आपूर्ती गरी आएको खरिद मुल्य र सार्वजनिक खरिद नियमावली, २०६४ (तेस्रो संशोधन सहित) को नियम ८५ को उपनियम (३क) वमोजिमको प्रकृया पुरा गरी आपूर्ती गर्दा नेपाल सरकारलाई प्रतिवर्ष रु १४,५५,६०,४२३।२० वचत हुने भनी उल्लेख गरी हाई इनर्जी विस्कुट आपूर्ती सम्बन्धमा साविक झै सिलवन्दी वोलपत्रको माध्यमद्वारा वा सार्वजनिक खरिद नियमावली, २०६४ (तेस्रो संशोधन सहित) को नियम ८५ (३क) वमोजिमको प्रकृया पुरा गरेको एक मात्र स्वदेशी उद्योगबाट सोझै खरिद गर्न मिल्ने वा नमिल्ने ?",
    "opinion": "स्वीटेण्ड कन्डेन्स मिल्क आपूर्तीका सम्बन्धमा नेपाली सेनाको खरिदको कगउउथि जष्कतयचथ बाट देखिएको तथ्यगत अवस्थामा यस कार्यालयको मिति २०६८।५।१७ को निर्णयानुसार सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (३क) बमोजिम खरिद गर्न उपयुक्त हुने राय पठाई सकिएको छ । हाइ इनर्जी बिस्कुट आपूर्तीका सम्बन्धमा नेपाली सेनाको खरिदको क्गउउथि जष्कतयचथ सम्बन्धी तथ्यगत विवरण संलग्न गरी सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (३क) बमोजिम खरिद गर्ने विषयमा रक्षा मन्त्रालयबाट राय माग गरिएकोमा यस कार्यालयको प.सं. ०६८।६९(कानून शाखा), च.नं. २१३ मिति २०६८।५।१८ को पत्रबाट पठाईएको रायलाई दृष्टीगत गर्न हुन तथा हाइ इनर्जी बिस्कुट आपूर्तीको क्गउउथि जष्कतयचथ बाट देखिएको तथ्यगत अवस्थामा सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (३क) बमोजिम खरिद गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ८५",
    "src": "raya_2080.docx"
  },
  {
    "no": 80,
    "date": "२०६८÷८÷१३",
    "subject": "मिलोमतो सम्बन्धमा । एक सप्लायर्सले आफ्नो फर्मको नाममा आफैं उपस्थित भई बोलपत्र खरिद गरेको र निजले अख्तियारी पत्रबाट समेत अन्य दुई वटा फर्महरुको समेत गरी तीनवटा वोलपत्र खरिद गरेको र वोलपत्रहरु खोल्दा सोही रुपमा ती तिनैवटा वोलपत्रमा प्रतिनिधित्व गरेको र ती तीनवटा वोलपत्र मध्ये विरामी डाइट तर्फको राशन आइटम संख्या २३ मा निजको आफ्नो फर्म र निजले प्रतिनिधित्व गरेको एकवटा फर्मको दररेट तथा जम्मा कवोल दर मिलेको देखिएकोले एउटै फर्मले तिनवटा फर्मको प्रतिनिधित्व गर्न मिल्ने वा नमिल्ने र दुईवटा फर्मको प्रत्येक आइटमको कवुल दर र जोड जम्मा एउटै भएकोलाई मिलेमतो गरेको प्रमाणित हुने/नहुने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २६ को उपदफा (६) बमोजिम बोलपत्रदाताले आपसमा मिलोमतो गरी बोलपत्र दाखिला गरेको प्रमाणित भएमा त्यस्ता बोलपत्र रद्द हुने ।",
    "act": "दफा २६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 81,
    "date": "२०६८÷८÷१४",
    "subject": "एकाइ दर सम्बन्धमा । वोलपत्र आव्हान गर्ने सार्वजनिक निकायले वोलपत्र सम्बन्धि कागजातको मुल्य सुची फाराममा कुखुराको फुल गोटा भनी उल्लेख गर्नु पर्नेमा के.जी. भनी उल्लेख भएकोमा वोलपत्रदाताहरुबाट राशन सामानको आपूर्ति तालिकामा उल्लेख भएको फुलको परिमाणलाई गोटा नै मानी जम्मा रकम भरेकोमा एक वोलपत्रदाताले कागजातमा के.जी. उल्लेख भएकोले के.जी. अनुसार नै दररेट कायम गरी ठेक्काको मुल्यांकन हुनुपर्ने भनी निवेदन दिएकोले वोलपत्रको मुल्यसची फाराममा प्रिन्ट मिस्टेक मात्र भएको र प्रायोजित रुपमा मिस्टेक भएको नदेखिएकोले राशन सामानको आपूर्ति तालिकाको आधारमा के.जी.लाई गोटा कायम गरी न्युनतम मुल्यांकित सारभूत रुपमा प्रभावग्राही ठहर गरेको वोलपत्र स्विकृत गर्न मिल्ने/नमिल्ने ?",
    "opinion": "उल्लिखित विषयमा वोलपत्र स्वीकृतिको लागि सिफारिस भै सकेको देखिन आएकोले स्वीकृत गर्ने/नगर्ने सम्बन्धीत सार्वजनिक निकाय आफैले निर्णय गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 82,
    "date": "—",
    "subject": "वोलपत्र संशोधन सम्बन्धमा । आ.व. २०६८।६९ सालको राशन बन्दोवस्तका लागि आव्हान भएको वोलपत्र सम्वन्धी सूचना बमोजिम दर्ता भउका बोलपत्रहरु एक बोलपत्रदाताले बोलपत्र संशोधनका लागि सवै आइटमहरुमा यति प्रतिशतका दरले मुल्य घटाई नयाँ दररेट कायम गरिदिनु भनी निवेदन दर्ता भएको र अर्को एक बोलपत्रदाताले संशोधित दररेट फारम नै तयार गरी सो फारम निवेदन सहित बोलपत्र संशोधन दर्ता गरएकोले दुवै बोलपत्रदाताले पेश गरेको संशोधन प्रस्ताव नियम संगत हुने/नहुने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा १९ (१) र ऐ. नियमावली, २०६४ को नियमा ५८(१) मा बोलपत्रदाताले एक पटक पेश गरेको बोलपत्र संशोधन गर्न बोलपत्र पेश गर्ने अन्तिम मिति र समय समाप्त हुनु अगावै सिलवन्दी निवेदन दिन सक्नेछ भनी उल्लेख भएकोले उल्लिखित दफा र नियम अनुसार पेश भएका दुवै संशोधन मान्य नहुने देखिदैन । (निर्णय मितिः २०६८।८।२७) ७०.",
    "act": "दफा १९",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 83,
    "date": "२०६८.८.२८",
    "subject": "दररेट भरेको सम्वन्धमा । बोलपत्र सम्वन्धी कागजातको मूल्य सूची फाराममा उल्लेख भएको सि.नं. १८ को विविध प्रयोजनको लागि आवश्यक पर्ने मट्टितेलको प्रति लिटर रुपैया दर नभरेको बोलपत्रलाई मुल्यांकनमा समावेश गर्न मिल्ने/नमिल्ने ?",
    "opinion": "मूल्यसूची फारमको अन्त्यमा नोट नं. १ मा सि.नं. १८ मा उल्लिखित विविध प्रयोजनको लागि आवश्यक पर्ने मट्टितेलको कबुल दर राशन आइटमहरुको दररेटमा जोडिने छैन र मूल्यांकन समेत गरिने छैन र नं. २ मा सि.नं. १ देखि १६ सम्मका भर्नु पर्ने सम्पूर्ण महलहरु अनिवार्य रुपमा भरी पेश गर्नु पर्नेछ भनी उल्लेख भएकोले सो सि. नं. १८ नभरे पनि फरक नहुने देखिएकोले सि.नं. १८ मा दर रेट नभरेको बोलपत्रलाई मुल्यांकनमा समावेश गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 84,
    "date": "२०६८.९.५",
    "subject": "मुल्यांकन समितिको प्रतिवेदन सम्बन्धमा । राशन ठेक्काको लागि तोकिएको समय अवधि भित्र दर्ता भएका वोलपत्रहरु मध्ये नियमानुसार फिर्ता लिने बोलपत्रदाताहरुले फिर्ताको लागि सिलवन्दी निवेदन दिए अनुसार भर्पाइ गरी फिर्ता दिए पश्चात् बाँकी बोलपत्रहरु खोलिएको । खोलिएका बोलपत्रहरु मध्ये मुल्यांकन समितिबाट न्यूनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही ठहर भएको बोलपत्र सहितको फायल पुनरावलोकनका लागि तालुक अड्डा मार्फत श्री प्रवन्धरथी विभाग (खाद्य र परिवहन) मा पठाइएकोमा दर्ता भएका बोलपत्रहरु मध्ये नियमानुसार फिर्ताको लागि शिलवन्दी निवेदन दिने बोलपत्रदाताहरुको निवेदन समयभित्र दर्ता भए पनि समय जनाई दर्ता गर्नु पर्नेमा दर्ता गरेको नपाइएको र फिर्ता गर्दा बोलपत्र खोल्न तोकिएको समय १३ः०० बजे अगावै फिर्ता गरी सार्वजनिक खरिद नियमावली, २०६४ को नियम ५९ को उपनियम (२) र (३) बमोजिमको प्रक्रिया पुरा नभएकोले सो ठेक्काको सम्वन्धमा ऐन, नियमको परिधिभित्र रही प्रक्रियागत कारवाहीको फायल फिर्ता भएकोले यस अवस्थामा उक्त सारभूतरुपमा प्रभावग्राही बोलपत्र स्वीकति गर्न मिल्ने वा नमिल्ने ?",
    "opinion": "यस विषयमा औचित्यताको आधारमा मुल्यांकन समितिको सिफारिसमा सम्वन्धित निकाय प्रमुखले निर्णय गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ५९",
    "src": "raya_2080.docx"
  },
  {
    "no": 85,
    "date": "२०६८.९.५",
    "subject": "बोलपत्र फिर्ता मुचुल्का सम्बन्धमा । यस वाहिनी अड्डाको आ.व.२०६८।६९ अर्थात २०६८ साल माघ १ गते देखि २०६९ पौष मसान्त तक वर्ष १ को निमित्त आवश्यक पर्ने साधारण राशन तथा विरामी डाइटको समूहगत राशन ठेक्का बन्दोवस्तको लागि ठेक्काको फायल गत बर्षको भन्दा ७ प्रतिशतले दररेट वृद्धि भएकोले पुनरावलोकनको लागि श्री प्रवन्धरथी विभाग (खा.प.) मा पठाइएकोमा हेड क्वाटर सुपरीवेक्षण र जाँचवुझ वोर्डले ठेक्का फायल पुनरावलोकन गरी केही प्रक्रियागत कमी कमजोरीहरु औल्याई सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (१) को खण्ड (क) बमोजिम आधिकारिक निकायसंग परामर्श लिई प्राप्त राय बमोजिम कारवाही गर्नु भनी लेखि आएको हुँदा माथि उल्लेख भए बमोजिम प्रक्रियागत कमी कमजोरीहरु भएको बोलपत्र स्वीकृत गर्न मिल्ने वा नमिल्ने ?",
    "opinion": "यसमा बोलपत्र फिर्ता गरेको मुचुल्का तयार गरी बोलपत्र फिर्ता गरेको, सो मुचुल्का पुनरावलोकनका लागि प्रवन्धरथी विभाग (खाद्य र परिवहन) हेड क्वाटर सुपरिवेक्षण र जाँचवुझ बोर्डमा फायल पठाउदा संलग्न गर्न छुटेको देखिन आएको र यसबाट बोलपत्र प्रक्रियामा प्रभाव पर्न सक्ने अवस्था रहेको नदेखिंदा यस सम्वन्धमा मुल्यांकन समितिको सिफारिस बमोजिम खरिद कारवाही अगाडि बढाउन उपयुक्त हुने ।",
    "act": "दफा ६५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 86,
    "date": "२०६८.९.५",
    "subject": "मुल्यांकन समितिको प्रतिवेदन सम्बन्धमा । यस गुल्मको लागि आ.व. २०६८।६९ को २०६८ साल माघ १ गतेदेखि २०६९ साल पौष मसान्त तक १ (एक) बर्षको लागि आवश्यक पर्ने राशन सामाग्रीहरुको ठेक्का बन्दोवस्तको फायल पुनरावलोकनको लागि प्रवन्धरथी विभाग (खाद्य र परिवहन) हेड क्वाटर सुपरीवेक्षण र जाँचवुझ बोर्डमा पठाइएकोमा केही प्रक्रियागत कमी कमजोरीहरु औल्याई सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (१) को खण्ड (ङ) बमोजिम आधिकारिक निकायसंग राय परामर्श लिई प्राप्त राय बमोजिम कारवाही गर्न लेखी आएको हुदा सो बोलपत्र स्वीकृत गर्न मिल्ने वा नमिल्ने ?",
    "opinion": "यस विषयमा मुल्यांकन समितिको सिफारिसमा सम्वन्धित निकाय प्रमुखले निर्णय गर्न उपयुक्त हुने ।",
    "act": "दफा ६५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 87,
    "date": "—",
    "subject": "अन्तर्राष्ट्रिय बोलपत्रका सम्बन्धमा । नेपाल प्रहरीले विगत वर्षहरुमा प्रयोग गर्ने पोशाकहरु कटन पाइन्ट, कटन कमिज, उलन पाइन्ट, उलन कमिज, जुस्ता कपडा आदी सामाग्री सार्वजनिक खरिद ऐन तथा नियमावली बमोजिम खरिद गर्दा सार्वजनिक खरिद ऐन, २०६३ को दफा १४ बमोजिम राष्ट्रियस्तरको बोलपत्र आव्हान गरी खरिद गरिदै आएकोमा नेपालमा उत्पादक कम्पनी कम रहेको र ती कम्पनीबाट उत्पादन भएका सामाग्रीको चौवीसै घण्टा ड्युटीमा खटिरहने प्रहरीका लागि गुणस्तरीय युनिफर्म पाउन कठीनाई भै रहेकोले ती पोशाक तथा सामाग्रीहरु अन्तर्राष्ट्रियस्तरको बोलपत्र ९क्ष्लतचझचलबतष्यलब िऋयउभतष्तष्खभ द्यष्ममष्लन, क्ष्ऋद्य० आब्हान गरी खरिद गर्न मिल्ने/नमिल्ने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा १५(१) को विपरित हुने गरी अन्तर्राष्ट्रियस्तरको बोलपत्र आव्हान गर्न उपयूक्त नहुने । (मिति २०६८।९।१९) ७५.",
    "act": "दफा १४दफा १५(१)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 88,
    "date": "—",
    "subject": "जमानत सम्बन्धी निर्देशन नं. ३ सम्वन्धमा । यस कार्यालयको लागि आवश्यक एमोनियम नाइट्रेट बोलपत्रको माध्यमबाट खरिद गर्न बोलपत्र आव्हान गरिएकोमा पेश हुन आएका बोलपत्रहरुमा स्थानीय एजेन्टहरुले ब्नभलत ब्गतजयचष्शबतष्यल ीभतततभच पेश गरी नेपाली ऋगचचभअलभथ मा जमानत पेश गरेको । सार्वजनिक खरिद अनुगमान कार्यलयको प.सं.०६७।६८, च.नं. ६७७, मिति २०६७।१०।२३ को निर्देशन नं. ३ बमोजिम आपूर्तिकर्ताले जुन मुद्रामा भुक्तानी लिने हो त्यही मुद्रमा बोलपत्र जमानत तथा कार्य सम्पादन जमानत राख्नुपर्ने । आपूर्तीकर्ताको तर्फबाट स्थानीय प्रतिनीधिले राखेको जमानतलाई मान्यता नदिने भनी उल्लेख भै आएको सन्दर्भमा माथि उल्लेख भए बमोजिमको बोलपत्रलाई मान्यता दिन मिल्ने/नमिल्ने ?",
    "opinion": "यस कार्यालयबाट जारी गरिएको मार्गदर्शन स्पष्ट छ, द्विविधा हुने अवस्था छैन । मार्गदर्शन बमोजिम नभएको विषयलाई द्विविधा भन्न नमिल्ने हुँदा प्रस्तुत विषय राय परामर्श माग गर्ने विषय नभएको । (मिति २०६८।९।२८) ७६.",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 89,
    "date": "२०६८.१०.२६",
    "subject": "बोलपत्र परीक्षण सम्बन्धमा । क्द्यब् तालिम कार्यक्रम सञ्चालन सम्वन्धी पुस्तक छपाइका लागि सिलन्दी बोलपत्र आब्हानको सूचना प्रकाशन गरिएको । सो सूचनाको सि.नं. १ मा बोलपत्र फारामहरु खरिद गर्नका लागि छपाई कार्य गर्ने उद्देश्य तोकिएको एवं नवीकरण भएको फर्म दर्ता, बोलपत्रदाताको आफ्नै नाममा ःगतिष् ऋययिगच छाप्न सक्ने कम्तीमा १ थान अफसेट प्रेस, कटिङ्ग मेसिन थान १, प्लेट मेकर मेसिन थान १ रहेको प्रमाण, ख् ब्त्रएब्ल् दर्ता प्रमाण पक्र, कर चुत्ता प्रमाण पत्र पेश गर्नु पर्नेछ भनी उल्लेख भएकोमा उल्लिखित शर्त बमोजिमका कुनै कागजात बोलपत्र साथ पेश नगर्ने बोलपत्रदाताको बोलपत्र मुल्यांकनमा समावेश गर्न मिल्ने/नमिल्ने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २३(२)(ख) मा बोलपत्र सम्वन्धी कागजातमा बोलपत्रदातालाई दिईएको निर्देशन अनुरुप बोलपत्र पूर्ण भए वा नभएको परीक्षण गर्नु पर्ने व्यवस्था भएको र सोही ऐनको दफा २४ मा रीत नपुगेको बोलपत्र उपर कारवाही गरिने छैन भन्ने स्पष्ट उल्लेख भएको सम्वन्धमा राय परामर्श दिइरहनु नपर्ने ।",
    "act": "दफा २३(२)(दफा २४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 90,
    "date": "२०६८.१२.१४",
    "subject": "बोलपत्र रद्द गर्ने समेत सम्बन्धमा । कृतिम गर्भाधान सम्वन्धी मेसिनरी औजार खरिद कार्यका लागि आव्हान गरिएको बोलपक्रहरु मुल्यांकन गर्ने त्रममा पेश भएका बोलपत्रहरुमा विभिन्न विषयमा द्विविधा हुन गएको । (१) सार्वजनिक खरिद नियमावली, २०६४ को नियम ६२(३) मा भिन्नताको मुल्य बोलपत्र सम्बन्धी कागजातमा उल्लेख भए बमोजिम आधार र तरिका बमोजिम गणना गरी कायम गर्नुपर्नेछ भनी उल्लेख भएता पनि भिन्नताको मुल्य गणना गर्ने आधार र तरिका बोलपत्रमा नखुलेको र स्वीकृत स्पेशिफिकेशनको दायराभन्दा बाहिर परेको बोलपत्रहरुको समेत आर्थिक पक्षबाट मुल्यांकन समितिभित्र द्विविधा भएको र (२) उत्पादक कम्पनीको क्ष्क्इ र ऋझ् म्यअगभलत माग गरिएकोमा ऋझ् म्यअगभलत पेश नभएकोलाई स्वीकृत गर्न मिल्ने/नमिल्ने ?",
    "opinion": "(१) राय परामर्श माग गर्दा एक पटकमा एउटा द्विविधा मात्रै उल्लेख गरी सो को सवै व्यहोरा स्पष्ट रुपमा उल्लेख गरी पठाउनु पर्नेमा सो बमोजिम नगरी धेरै वटा द्विविधा गोश्वारा रुपमा एउटै पत्रमा उल्लेख गरी माग गरिएको देखियो । (२) राय परामर्श माग गर्दा सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (१) को खण्ड (ङ) को अवस्था आएमा माग गर्नु पर्नेमा उल्लेख भएको द्विविधाहरुको विषय सो अनुसार मिलेको देखिदैन । (३) सार्वजनिक खरिद ऐन, २०६३ को दफा १३ को उपदफा (२) र (६) अनुसार बोलपत्र सम्वन्धी कागजात तयारी गर्दा नै बोलपत्र मुल्यांकन र बोलपत्रदाताको छनौट गर्ने आधार र तरिका उल्लेख गर्नु पर्ने व्यवस्था भएको हुँदा बोलपत्र मुल्यांकन सोही बमोजिम सार्वजनिक निकाय आफैले गर्नु पर्ने । (४) सार्वजनिक खरिद ऐन, २०६३ को दफा २५ को उपदफा (२) र (३) मा बोलपत्र अस्विकार गर्नु नपर्ने गरी प्राविधिक स्पेशिफिकेशन, विवरण तथा विशेषता आदी जस्ता कुराहरुमा सानातिना फरक पाइएमा पनि मुल्यांकनको लागि स्वीकार गर्न सकिने प्रावधानहरु समेत रहेको हुदा स्पेशिफिकेशनभन्दा फरकको सामान स्वीकार गर्न सकिने नसकिने भन्ने सम्वन्धमा उपरोक्त प्रावधानहरुलाई दृष्टिगत गरी सार्वजनिक निकाय आफैले यस सम्वन्धमा निर्णय लिनु पर्ने । (५) प्राप्त पत्रमा सार्वजनिक निकायले बोलपत्र रद्द गरी पुनः बोलपत्र आव्हान गर्न सिफारिस गरेको देखिदा सो कार्य गर्ने अधिकार सम्वन्धित सार्वजनिक निकायलाई हुने हुँदा त्यसका लागि यस कार्यालयको राय परामर्श आवश्यक नहुने ।",
    "act": "दफा १३दफा २५दफा ६५",
    "rule": "नियम ६२(३)",
    "src": "raya_2080.docx"
  },
  {
    "no": 91,
    "date": "२०६८.१२.२०",
    "subject": "बोलपत्रका शर्त सम्बन्धमा । अस्पतालको लागि आ.व. ०६८/६९ मा औषधीहरु आपूर्ति गर्न बोलपत्र आव्हान गर्दा e-bidding को माध्यम अपनाइएकोमा दुवै तर्फबाट बोलपत्र खोल्ने दिन १४.०० बजे Upload गर्दा एक बोलपत्रदाताको e-bidding documents को सबै पानाहरुमा दस्तखत र सहीछाप नभएको तर हार्डकपि पेश गर्दा अन्य बोलपत्र दाताहरुको सरह सबै पानामा दस्तखत भएको पेश गरेकाले पूरै दस्तखत भै नआएको e-bidding लाई मान्यता प्राप्त हुने/नहुने ?",
    "opinion": "सार्वजनिक निकायले जारी गरेको बोलपत्र सम्बन्धित कागजातको पेज नं. ३७ को Annex-1 को दफा १ को चौथो बुँदा (paragraph) मा \"... They are advised to submit their bid electronically. In case, both the electronic bid and original bid in hard copy are submitted to the employer/purchaser within the bid submission deadline, the bidder's electronic bid and original bid in hard copy will be accepted for evaluation provided the facts and figures in hard copy conform to the PDF fields in electronic bid. ...\" भन्ने स्पष्ट रुपमा उल्लेख भएकोमा बोलपत्रदाताले बोलपत्र खोल्ने समयमा हार्डकपि पेश गरेको उल्लेख भएको देखियो । साथै ऐ. पेज नं. ३८ को दफा ३ को दोस्रो बुँदामा \"The Bidder shall duly complete the following documents and forms in hard copy of issued bid document or downloaded bid documents for specific bid, signed by the authorized representative and with seal of the company\" भन्ने उल्लेख भएको र सोही बुँदाको देहाय ६ मा \"Power of Attorney of Bid signatory\" अनिवार्य रुपमा पेश गर्नुपर्ने भन्ने भाषामा \"Mandatory\" शब्द प्रयोग भएको समेत देखिएकोले सार्वजनिक खरिद ऐन, २०६३ को दफा १३ बमोजिम Tender Documents मा स्पष्टरुपमा उल्लेख भएको विषयमा सोही बमोजिम बोलपत्र पेश भए नभएको जाँच गरी निर्णय गर्ने जिम्मेवारी सम्बन्धित सार्वजनिक निकाय कै भएको हुँदा प्रस्तुत विषयमा यस कार्यालयले थप कुनै राय परामर्श दिनु पर्ने देखिएन।",
    "act": "दफा १३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 92,
    "date": "२०६९.१.४",
    "subject": "बोलपत्र जमानत रकमका सम्बन्धमा । सिमराना पुल निर्माणको लागि बोलपत्र आव्हान हुँदा बोलपत्र रु. ६६,५००।– भनी उल्लेख गरिएकोमा लागत अनुमान संशोधन भै संशोधित लागत अनुमानको आधारमा बोलपत्रको जमानत रकम रु. ७२,०००।– तोकी पुनः सूचना प्रकाशन भएकोमा सो सूचना बमोजिम दर्ता भएका सवै बोलपत्रहरुका साथ रु. ६६,५००।– को बोलपत्र जमानत पेश भएकोले ती बोलपत्रहरु रद्द गर्ने वा यथावत अवस्थामा स्वीकृत गर्ने ?",
    "opinion": "यस सम्वन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा १४ को उपदफा (३) को खण्ड (ग) मा बोलपत्र जमानत आवश्यक गर्ने भए सो को रकम र मान्य अवधि बोलपत्र सम्वन्धी सूचनामा खुलाउनु पर्नेछ भन्ने उल्लेख भएको । यसमा बोलपत्र सम्वन्धी सूचनामा नै संशोधन गरी संशोधित सूचना प्रकाशन भई बोलपत्र जमानत रकम कति हुने भन्ने सम्वन्धमा पुनः रकम समेत तोकिएको । सो बोलपत्र संशोधनको सूचना प्रकाशन नहुँदासम्म बोलपक्र सम्वन्धी कागजात वित्री नभएको, संशोधित सूचना समेत साथै राखी बोलपक्र सम्वन्धी कागजात वित्री गरिएको र सो संशोधित सूचना कार्यालयको वेभ साइटमा समेत राखिएको भन्ने व्यहोरा प्राप्त पत्रहरुमा उल्लेख भएको देखिएकोले ऐ. ऐनको दफा २३ उपदफा (२) को खण्ड (ग) मा बोलपत्रसाथ जमानत पेश गर्नु पर्ने भए बोलपत्र सम्वन्धी कागजातमा उल्लेख भए बमोजिमको किसिम, अवधि र रकमको जमानत संलग्न भए वा नभएको बोलपत्र मुल्यांकन गर्नु अघि मुल्यांकन समितिले निर्क्यौल गर्न बोलपत्रको परीक्षण गर्नु पर्नेछ भनी उल्लेख भएकोले सार्वजनिक निकायले तोकेको रकम बराबरको बोलपत्र जमानत पेश नगर्ने बोलपत्रका सम्वन्धमा ऐ. ऐनको दफा २४ को खण्ड (घ) बमोजिम हुने कानूनी व्यवस्था भएको ।",
    "act": "दफा १४दफा २३दफा २४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 93,
    "date": "२०६४.६.२८",
    "subject": "परामर्श सेवाबाट कार्य गराउँदा वीड वण्ड र परफरमेन्स वण्ड आवश्यक हुने नहुने ।”",
    "opinion": "“सार्वजनिक निर्माण र मालसामान खरिदमा बोलपत्र जमानत र कार्य सम्पादन जमानत आवश्यक पर्ने भनी उल्लेख भएको तर परामर्श सेवा खरिदमा यस्तो व्यवस्था रहेको नदेखिएकोले परामर्श सेवा खरिदमा बोलपत्र जमानत र कार्य सम्पादन जमानत दुवै आवश्यक नहुने ।”",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 94,
    "date": "२०६५.४.२७",
    "subject": "मिति २०६४।५।३ को गोरखापत्रमा सूचना प्रकाशित भई कार्यवाही अगाडि बढेको र छनौट कार्य हुन नसकी मिति २०६४।७।१४ मा पुनः सूचना प्रकाशित गरी छनौट कार्य अगाडि वढाइएको र सोही अनुसार मिति २०६४।१२।१३ मा छनौट सूची प्रकाशित भएको । हाल आएर मिति २०६५।३।२८ को सचिवस्तरीय निर्णयबाट पछिल्लो पटक भएको बोलपत्र खारेज गरी पुनः बोलपत्र आव्हान गर्ने निर्णय भएकोले के गर्ने भन्ने बारेमा द्विविधा रहेको ।",
    "opinion": "साविकको सम्झौतालाई निरन्तरता दिनुपर्ने अपरिहार्य आवश्यकता सम्बन्धित मन्त्रालयले पुष्ट्याई गरेमा खरिद ऐनको दफा ४१( च) अनुसार साविकको परामर्शदातालाई निरन्तरता दिई सेवा लिन सक्ने व्यवस्था भएकोले पर्याप्त कारण भए सो बमोजिम गर्न सकिने र अविलम्ब खरिद असफल हुने कारणहरुको विश्लेषण गरी पर्याप्त तयारी गरी नयाँ खरिद कारवाही टुंगो लगाउनुपर्ने ।",
    "act": "दफा ४१(",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 95,
    "date": "२०६५.७.२२",
    "subject": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ७०(२) मा सामान्यतया ३ करोड रुपैया भन्दा बढी रकमको परामर्श सेवा खरिद गर्नु परेमा अन्तराष्ट्रिय स्तरको आशयपत्र माग गर्नुपर्ने व्यवस्था रहेको देखिएकोले ५ वटा प्याकेजमा विभाजन गरी राष्ट्रिय स्तरको आशयपत्र माग गर्न स्वीकृती दिन मिल्ने नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन २०६३ को दफा (३०) को (क) मा तोकिएको रकमभन्दा बढी रकमको परामर्श सेवा खरिद गर्नुपरेमा अर्न्तराष्ट्रियस्तरको आशयपत्र माग गर्नुपर्ने व्यवस्था छ । यसै व्यवस्थालाई नियमावलीको नियम ७०(२) मा सामान्यतया तीन करोड रुपैयाभन्दा बढी रकमको परामर्श सेवा खरिद गर्नुपरेमा अन्तराष्ट्रियस्तरको आशयपत्र माग गर्नु पर्ने गरी तोकिएको छ । ऐनको दफा (३०) को (३) (ख), (ग) र (घ) मा रहेको व्यवस्था हेर्दा नेपालबाट प्रतिस्पर्धात्मकरुपमा सेवा प्राप्त हुन नसक्ने अवस्थामा तोकिएको सीमाभन्दा कम रकमको लागि पनि अन्तराष्ट्रियस्तरको आशयपत्र माग गर्नुपर्ने हो होइन भन्ने तर्फ हेर्दा नियमको ७०(२) ले सामान्यतया भन्ने शब्दको प्रयोग गरेको र ऐनले सीमा भन्दा घटी रकमको परामर्श सेवा पनि नेपालमा उपलब्ध नहुने भए अन्तराष्ट्रियस्तरको आशयको माध्यम अपनाउनुपर्ने अवस्थाको व्यवस्था पनि भएबाट रकमको सीमालाई भन्दा सेवाको उपलब्धतालाई प्रधानता दिइएको देखिएकोले तोकिएको सीमा भन्दा बढी रकमको परामर्श लिएपनि सामान्यतया भन्ने शब्दले परिस्थितिको विश्लेषण गर्नुपर्ने अवस्था छोडेको देखिन्छ । बर्तमान मामिलाका सम्बन्धमा कम्प्युटरमा अभिलेख राख्न डाटा इन्ट्री गर्नेप्रयोजन मात्र रहेकोले नेपालमा सहजरुपमा उपलब्ध हुने यस सेवाको लागि रकमको सीमाका कारणबाट अन्तराष्ट्रियस्तरको आशयपत्र माग गर्नु आवश्यक नहुने ।",
    "act": "दफा (३०)",
    "rule": "नियम ७०(२)",
    "src": "raya_2080.docx"
  },
  {
    "no": 96,
    "date": "२०६५.१०.२३",
    "subject": "परामर्शसेवा खरिदको सम्बन्धमा एक मात्र प्रस्तावदाताको प्राबिधिक प्रस्ताब छनौट भएको अवस्थामा प्राबिधिक प्रस्ताबको मात्र तुलना र प्रतिस्पर्धा हुने तर आर्थिक प्रस्ताबको तुलना र प्रतिस्पर्धा नहुने हुँदा प्राबिधिक र आर्थिक प्रस्ताबको मुल्याङ्कन हुने स्थिति भएपनि अझै प्रस्ताबदातासंग तुलना गर्ने अवस्था नदेखिएकोले छनौट भएको एक मात्र परामर्शदाताको आर्थिक प्रस्ताब खोली सम्झौता गर्न द्विबिधा पर्न गएकोले राय परामर्श माग भएको । प्रस्ताब नं. २ को सम्बन्धमा मध्यमाञ्चल सिंचाई बिकास डिभिजन नं.५ को च.नं.२६९, मिति २०६५।९।२१ को पत्रसाथ संलग्न बिबरण अनुसार सार्बजनिक खरिद ऐन, २०६३ को दफा २६ को (२) ले एकमात्र बोलपत्र सारभुत रुपमा प्रभाबग्राही भएमा बोलपत्र अस्विकृत गर्न वा पुनः बोलपत्र आव्हान गर्न सकिने छैन भनी स्पष्ट उल्लेख गरेको तर परामर्श सेवा उपलव्ध गराउंदा एकमात्र प्रस्ताबदाता भै सो प्रस्ताब सारभुत रुपमा प्रभाबग्राही भएकोमा के गर्ने भन्ने सम्बन्धमा द्विबिधा उत्पन्न भै राय माग भै आएको ।",
    "opinion": "सार्बजनिक खरिद ऐन २०६३ को दफा ३०(५) तथा सार्बजनिक खरिद नियमावली २०६४ को नियम ७०(८) को व्यवस्था अनुसार न्यूनतम ३ वटा फर्म/संस्थाको संक्षिप्त सूचि तयार गर्नु पर्ने, कम्तिमा ३ वटा आशयपत्रदाता छनौट हुन नसके ख्याति प्राप्त परामर्शदातासंग सम्पर्क गरी निजको नाम संक्षिप्त सूचिमा समाबेश गर्न सकिने समेतको व्यवस्था छ । सोही नियमावलीको नियम (९) अनुसार ३ वटा आशयपत्रदाता छनौट हुन नसकेमा दोश्रो पटक सूचना प्रकाशन गर्नु पर्ने र सो सूचनाको आधारमा पनि उपयुक्त संख्यामा छनौट हुन नसकेमा छनौट भए जतिको मात्र सूचि कायम गर्न सकिने व्यवस्था रहेकोले प्रस्ताबदाताको आवश्यक पर्ने संख्या उल्लेख नभए पनि संक्षिप्त सूचिमा रहेका सबैबाट प्रस्ताब प्राप्त हुन्छ भन्ने मान्यता रहेको देखिन्छ । छनौट भएका आशयपत्रदाताहरु मध्येका कुनै आशयपत्रदाताले प्रस्ताब पेश नगर्दा प्रतिस्पर्धा हुने अवस्थाको श्रृजना नहुने भएकोले सार्बजनिक निकायले संक्षिप्त सूचिमा परेका आशयपत्रदातालाई सम्पर्क गरी सबैबाट प्रस्ताब प्रस्तुत गराउने प्रयत्न गर्नु पर्ने देखिन्छ । यसो गर्दा गर्दै पनि दोश्रो पटकको प्रस्ताब आव्हानपछि संक्षिप्त सूचिमा रहेका सबै आशयपत्रदाताले प्रस्ताब पेश नगरेमा पेश भएका प्रस्ताबलाई नै कायम गर्न सकिने व्यवस्था उल्लेखित नियमावलीको मनसाय देखिन्छ । अतः दोश्रो पटक सूचना प्रकाशित गर्दा कायम भएको संक्षिप्त सूचिमा कायम रहेका आशयपत्रदाताहरु मध्ये प्राप्त हुने प्रस्ताबको संख्यालाई आधार मान्न सकिने अन्तरनिहित मान्यता रहेको देखिंदा आशयपत्रको व्यवस्था नै यस सन्दर्भमा लागू गर्नु उपयुक्त भएकोले पुनः संक्षिप्त सूचि तयार गरी उल्लेखित व्यवस्थाको आधारमा प्रस्ताब माग गर्नु पर्ने ।",
    "act": "दफा २६दफा ३०(५)",
    "rule": "नियम (९)नियम ७०(८)",
    "src": "raya_2080.docx"
  },
  {
    "no": 97,
    "date": "२०६५.१०.२३",
    "subject": "नेपालमा हाल च्यबम द्यबकभम क्ष्ऋम् सुख्खा बन्दरगाह दुईवटा जस्को व्यवस्थापक एउटै मात्र कम्पनी रहेको र च्बष् िद्यबकभम क्ष्ऋम् सुख्खा बन्दरगाह एउटैमात्र रहेको बिद्यमान स्थितिमा बीरगञ्ज र तातोपानी भन्सारलाई च्यबम द्यबकभम क्ष्ऋम् सुख्खा बन्दरगाहको रुपमा बिकास गर्न सुख्खा बन्दरगाह संचालन गरेको व्यवस्थापक कम्पनी भए सरल र सहज ढंगबाट सम्भव हुने देखाई उल्लेखित स्थानहरुमा सुख्खा बन्दरगाहको बिकास एबं बिस्तारको लागि एक मात्र सेवा प्रदायक रहेको अवस्थामा व्यवस्थापकको रुपमा सार्बजनिक खरिद ऐनको दफा ४१ को उपदफा १ को खण्ड (ख) बमोजिम नियुक्ति गर्न सकिने नसकिने सम्बन्धमा राय माग भै आएको ।",
    "opinion": "बीरगञ्ज र तातोपानी भन्सारलाई च्यबम द्यबकभम क्ष्ऋम् सुख्खा बन्दरगाहको रुपमा बिकास गर्न सुख्खा बन्दरगाह संचालन गरेको व्यवस्थापकको रुपमा नियुक्ति गर्ने सम्बन्धमा सार्बजनिक खरिद ऐन २०६३ को दफा ४१ को उपदफा १ को खण्ड (ख) मा व्यवस्था भए अनुसार यस्तो व्यवस्थापन गर्न सक्ने एउटा मात्र कम्पनिको प्राबिधिक दक्षता वा क्षमता भएको अवस्थामा सोझै खरिद गर्न सकिने व्यवस्था हो तर प्रस्तुत सन्दर्भमा बीरगञ्ज भन्सार गोदाम तथा यार्डको व्यवस्थापन गर्न खुला बोलपक्रको माध्यमबाट नियुत्त भएको व्यवस्थापक सेवा प्रदायक भएको र पुनः अर्को भन्सारमा गोदाम तथा यार्ड संचालन गर्न पनि सोही अनुसार खुृला प्रतिस्पर्धाको माध्यमबाट व्यवस्थापन सेवा प्रदायक खरिद गर्नु पर्ने देखिन्छ ।",
    "act": "दफा ४१",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 98,
    "date": "२०६५.१०.२३",
    "subject": "संक्षिप्तसूचीमा परेका परामर्शदातामध्ये एक मात्र प्राविधिक प्रस्ताव छनौट भएको अवस्थामा प्राबिधिक प्रस्ताबको मात्र तुलना र प्रतिस्पर्धा हुने तर आर्थिक प्रस्ताबको तुलना र प्रतिस्पर्धा नहुने हुँदा प्राबिधिक र आर्थिक प्रस्ताबको मुल्याङ्कन हुने स्थिति भएपनि अझै प्रस्ताबदातासंग तुलना गर्ने अवस्था नदेखिएकोले छनौट भएको एक मात्र परामर्शदाताको आर्थिक प्रस्ताब खोली सम्झौता गर्न द्विबिधा पर्न गएकोले राय परामर्श माग भएको ।",
    "opinion": "सार्बजनिक खरिद ऐन २०६३ को दफा ३०(५) तथा सार्बजनिक खरिद नियमावली २०६४ को नियम ७०(८) को व्यवस्था अनुसार न्यूनतम ३ वटा फर्म/संस्थाको संक्षिप्त सूचि तयार गर्नु पर्ने, कम्तिमा ३ वटा आशयपत्रदाता छनौट हुन नसके ख्याति प्राप्त परामर्शदातासंग सम्पर्क गरी निजको नाम संक्षिप्त सूचिमा समाबेश गर्न सकिने समेतको व्यवस्था छ । सोही नियमावलीको नियम (९) अनुसार ३ वटा आशयपत्रदाता छनौट हुन नसकेमा दोश्रो पटक सूचना प्रकाशन गर्नु पर्ने र सो सूचनाको आधारमा पनि उपयुक्त संख्यामा छनौट हुन नसकेमा छनौट भए जतिको मात्र सूचि कायम गर्न सकिने व्यवस्था रहेकोले प्रस्ताबदाताको आवश्यक पर्ने संख्या उल्लेख नभए पनि संक्षिप्त सूचिमा रहेका सबैबाट प्रस्ताब प्राप्त हुन्छ भन्ने मान्यता रहेको देखिन्छ । छनौट भएका आशयपत्रदाताहरु मध्येका कुनै आशयपत्रदाताले प्रस्ताब पेश नगर्दा प्रतिस्पर्धा हुने अवस्थाको श्रृजना नहुने भएकोले सार्बजनिक निकायले संक्षिप्त सूचिमा परेका आशयपत्रदातालाई सम्पर्क गरी सबैबाट प्रस्ताब प्रस्तुत गराउने प्रयत्न गर्नु पर्ने देखिन्छ । यसो गर्दा गर्दै पनि दोश्रो पटकको प्रस्ताब आव्हानपछि संक्षिप्त सूचिमा रहेका सबै आशयपत्रदाताले प्रस्ताब पेश नगरेमा पेश भएका प्रस्ताबलाई नै कायम गर्न सकिने व्यवस्था उल्लेखित नियमावलीको मनसाय देखिन्छ । अतः दोश्रो पटक सूचना प्रकाशित गर्दा कायम भएको संक्षिप्त सूचिमा कायम रहेका आशयपत्रदाताहरु मध्ये प्राप्त हुने प्रस्ताबको संख्यालाई आधार मान्न सकिने अन्तरनिहित मान्यता रहेको देखिंदा आशयपत्रको व्यवस्था नै यस सन्दर्भमा लागू गर्नु उपयुक्त भएकोले पुनः संक्षिप्त सूचि तयार गरी उल्लेखित व्यवस्थाको आधारमा प्रस्ताब माग गर्नु पर्ने ।",
    "act": "दफा ३०(५)",
    "rule": "नियम (९)नियम ७०(८)",
    "src": "raya_2080.docx"
  },
  {
    "no": 99,
    "date": "२०६५.१२.५",
    "subject": "बिभागले संचालन गरेको M1 र M2 कार्यक्रमको आशयपत्र दाता छनौट गरी सकेपछि Request For Proposal (RFP) को प्रकृयामा रहंदा रहंदै आ.ब.को अन्त हुने बर्तमान अवस्था रहेकोले छनौट भएका परामर्शदातृहरुलाई नै यथावत राखी सो कार्यलाई निरन्तरता दिने नदिने द्विबिधा पर्न गएको छ ।",
    "opinion": "यस सम्बन्धमा बिभागले संचालन गरेका M1 र M2 कार्यक्रमको आसयपत्र दाता छनौट गरी सकेपछि Request For Proposal (RFP) प्रकृया रहंदा रहंदै आ.ब.को अन्त हुने अवस्था भए पनि ती आयोजनाहरुको लागि आगामी बर्षहरुमा पनि बजेट बिनियोजन हुने अवस्थामा सोही कामको लागि प्रारम्भ गरेको प्रकृया रोक्नु पर्ने वा निरन्तरता दिनु पर्ने भन्ने सम्बन्धी बजेट कार्यक्रमसँग सम्बन्धित भएकोले यस बारेमा यस कार्यालयबाट केही भन्नु आवश्यक नहुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 100,
    "date": "२०६६.२.८",
    "subject": "मूल्यांकन समितिको सिफारिस बमोजिमको अमुक बोलपत्र स्वीकृत भए अनुसार प्रतित पत्र खोल्ने स्वीकृति दिन उपयुक्त हुने भन्ने सिफरिस सहितको परामर्श ।",
    "opinion": "सार्वजनिक खरिद ऐन, नियम, निर्देशिकामा उल्लिखित कुनै कुराका सम्बन्धमा स्पष्ट नभएको, द्विविधा भएको अवस्था खुलाई माग गरिएको विषयमा यस कार्यालयबाट परामर्श दिनुपर्ने व्यवस्था छ । तहाँको उक्त पत्रको सन्दर्भमा सार्वजनिक खरिद ऐनको दफा ६५(२) अनुसार अमुक कम्पनीलाई दिने वा नदिने भन्ने यस कार्यालयको अधिकार क्षेत्रमा पर्ने विषय नभएकोले यस कार्यालयबाट राय परामर्श दिनुपर्ने अवस्था नरहेको ।",
    "act": "दफा ६५(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 101,
    "date": "२०६६.३.२८",
    "subject": "परामर्श सेवा लिन आशयपत्र माग नगरी एकैपटक प्राविधिक र आर्थिक प्रस्ताव माग गरिएको र दुइपटक माग गर्दा प्रथम पटक कुनै प्रस्ताव नआएको र दोस्रो पटक एउटा मात्र आएकोमा प्राविधिक प्रस्तावको मूल्यांकन गरी उत्तीर्ण भएको फर्मको आर्थिक प्रस्ताव खोल्न हुने नहुने ।",
    "opinion": "प्राविधिक प्रस्ताव खोलिसकेपछि मूल्यांकन प्रकृया अगाडि बढीसकेको हुनाले यस चरणमा आएर आर्थिक प्रस्ताव खोल्न हुने नहुने भन्ने विषय उठाउने समय वितिसकेको व्यहोरा जानकारी गराइन्छ साथै तहाँको पत्रमा उल्लेख गरेजस्तो सामान्य प्रकृया अनुसार शुरु भएको काम हाल खरिद नियमावलीको नियम (८४) अनुसार टुंगो लगाउन नियमसंगत नहुने । तर खरिद नियमावली अनुसार यस कार्यालयले सार्वजनिक निकायलाई खरिद कारवाही संचालन गर्न सहयोग हुने किसिमका काम समेत गर्नुपर्ने हुनाले तहाँको यो खरिद कारवाही रोकिदा यसबाट विमानस्थल संचालनमा पर्न सक्ने असर र यसको आवश्यकताको विश्लेषण गरी प्राविधिकरुपमा औचित्य प्रमाणित हुने आधार देखिएमा सो खुलाई आशय पत्र माग नगरी सोझै प्रस्ताव माग गरेकै कारणबाट तहाँको यस मामिलामा प्रारम्भ गरिसकेको खरिद कारवाहीलाई अवरुद्ध गर्नुपर्ने अवस्था नदेखिएको ।",
    "act": "—",
    "rule": "नियम (८४)",
    "src": "raya_2080.docx"
  },
  {
    "no": 102,
    "date": "२०६६÷४÷१४",
    "subject": "Short Listed फर्महरुबाट RFP च्एँ माग गरिएकोमा एउटा फर्मले प्रस्ताव दाखिला गर्ने अन्तिम समय पूर्व प्रस्ताव दाखिला नगर्ने जानकारी दिएकोले यस्तो फर्मलाई के कस्तो कारवाही हुने हो ।",
    "opinion": "सामान्य रुपमा आचरण विपरित काम गरे बाहेक अन्य कुनै अवस्थामा आरोप लगाउने आधार नदेखिएकोले प्रस्ताव पेश नगर्ने प्रस्तावदातालाई कारवाही गर्न नमिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 103,
    "date": "२०६६÷७÷२७",
    "subject": "दोस्रो पटक सूचना प्रकाशन गर्दा पनि एउटा मात्र आशयपत्र दर्ता हुन आएको र सो व्रख् मा संलग्न एबचतलभच मध्ये एकको कम्पनी दर्ता र अर्काको कम्पनी दर्ता लगायत अन्य आवश्यक कागजात पेश नभएकोले सो जे.भी. ले पेश गरेको आशयपत्र मुल्यांकनमा समावेश हुने वा नहुने ।",
    "opinion": "दोस्रो पटक आशयपत्र माग गर्दा पनि रीत पूर्वकको आशयपत्र छनौट हुन नसकेको अवस्थामा अब पुनः तेस्रो पटक सूचना प्रकाशन गर्दा पनि पर्याप्त आशयपत्र नपरेमा के गर्ने भन्ने बिषयमा यसरी सूचना प्रकाशन गर्दा प्रतिस्पर्धात्मक रुपबाट परामर्शदाता छनौट हुन सकोस् भन्ने ऐन/नियमको आशय रहेको र सार्वजनिक खरिद नियमावली, २०६४ को नियम ७० (७) मा ख्याती प्राप्त परामर्शदातासँग सम्पर्क गरी निजको नाम संक्षिप्त सूचीमा समावेश गर्न सकिने प्रावधान पनि यथावतै रहेकोले सोलाई समेत ध्यानमा राखी सार्वजनिक खरिद नियमावली, २०६४ को नियम ७० (९) मा व्यवस्था भए बमोजिम छनौट भएका जति आशयपत्रदाताको मात्र सूची कायम गर्न सकिने ।",
    "act": "—",
    "rule": "नियम ७०",
    "src": "raya_2080.docx"
  },
  {
    "no": 104,
    "date": "२०६६÷९÷२३",
    "subject": "परामर्श सेवा खरिदका लागि आशयपत्र स्वीकृत भएका फर्महरुबाट आर्थिक र प्राविधिक प्रस्ताव माग गरिएकोमा उच्च अंक ल्याउने प्रस्तावदाताको कबोल रकम स्वीकृत अनुमानभन्दा बढी भएकोले निजसँग सम्झौता गर्ने वा दोस्रो घटिवालाको प्रस्ताव स्वीकृत गर्ने भन्ने बिषयमा द्विविधा भएको ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ३७ बमोजिम परामर्शदातासँग पेशाविद्हरुको पारिश्रमिक बाहेकका सोधभर्ना हुने प्रकृतिका खर्चका सम्बन्धमा वार्ता गर्न सकिने व्यवस्था छ । उक्त परामर्शदातासँग सोही दफाको अधीनमा रही वार्ता गरी सहमति भएको रकम लागत अनुमानभन्दा सारभूत रुपमा बढी नभए सोही प्रस्ताव स्वीकृत गर्न सकिने अन्यथा त्यसपछिको उच्चतम अंक प्राप्त गर्ने फर्मसँग वार्ता गरी दुबै पक्षलाई स्वीकार्य हुने सहमति हासिल भएमा सम्झौता गर्न उपयुक्त हुने ।",
    "act": "दफा ३७",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 105,
    "date": "२०६६/१०/२१ —",
    "subject": "सार्वजनिक खरिद अनुगमन कार्यालयबाट तयार गरिएको प्रस्ताव माग गर्ने सम्बन्धी कागजात (रिक्वेस्ट फर प्रपोजल) मा भएको कुरालाई परामर्श सेवाको प्रस्ताव सम्बन्धी कागजात (रिक्वेस्ट फर प्रपोजल) मा आवश्यकता अनुसार हेरफेर गर्न सकिने वा नसकिने र Standard Procurement Document को १.७.१ मा भएको व्यवस्थाले Design कार्य गराउने परामर्शदाता संस्थाबाट पुनः सोही योजनाको सुपरिवेक्षण सम्बन्धी कार्य गराउन मिल्ने/नमिल्ने ।",
    "opinion": "(१) Standard Procurement Document का सबै दफाहरु निश्चय नै अपरिवर्तनीय होइनन् । SRFP का आधारमा RFP तयार गर्दा कै अवस्थामा विचार गरी प्रस्ताव सम्बन्धी कागजात बनाउन पर्ने व्यहोरा स्पष्ट नै छ । यसै गरी SRFP मा भएका प्रावधानहरु मध्ये Information to Consultants मा परिवर्तन/संशोधन गर्नु परे Data Sheet मा र GCC मा हेरफेर गर्नु परे Special Condition of Contract (SCC) मा संसोधन गरी गर्न सकिने । (२) कार्यालय भवनको Architectural, Structural Design, Drawing and Tender Documents for Construction Management and Supervision of DoED Office Building सम्बन्धी कार्य गर्ने परामर्शदाताबाट Construction Management र Supervision सम्बन्धी कार्य गराउन हुने/नहुने सम्बन्धमा सामान्य रुपमा Design/Drawing गर्ने Consultant ले Supervision गर्ने कार्य नियम १३८ बमोजिम Conflict of Interest नहुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 106,
    "date": "२०६७÷२÷६",
    "subject": "आर्थिक प्रस्ताव खोली सकेको अवस्थामा पुनः प्राविधिक प्रस्ताव मुल्यांकन गर्न कानूनतः मिल्ने कि नमिल्ने ।",
    "opinion": "सार्वजनिक निकायले खरिद कारवाही सम्बन्धी त्रुटी गरेको वा कर्तव्य पालना नगरेको कुरा बोलपत्रदाता वा प्रस्तावदाताले थाहा पाई कारण सहित त्यस्तो त्रुटी वा निर्णयको पुनरावलोकनका लागि सार्वजनिक खरिद ऐन, २०६३ बमोजिम सार्वजनिक निकायका प्रमुख समक्ष निवेदन पर्न आएको अवस्थामा आर्थिक प्रस्ताव खोली सकेको अवस्थामा समेत प्राविधिक प्रस्ताव मुल्यांकन गर्दा भएको त्रुटी सच्याउन बाधा पर्ने देखिदैन । तर प्रस्ताव सम्बन्धी कागजातमा उल्लेख भएका प्रस्ताव मुल्यांकनको आधार र अंकभारमा हेरफेर गर्न भने नसकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 107,
    "date": "२०६७÷३÷१५",
    "subject": "दोस्रो पटकको सूचना बमोजिम दुई वटा आशयपत्रदाताहरु सफल भएको, दुबैबाट प्रस्ताव माग गरिएकोमा एउटाले मात्र कानूनी ग्राहयता पुरा गरेकोले त्यस्तो प्रस्तावको प्राविधिक तथा आर्थिक प्रस्ताव मुल्यांकन गरी खरिद कारवाही अगाडि बढाउन मिल्ने/नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ७० को उपनियम (७) मा भएको व्यवस्था अनुसार सार्वजनिक निकायले परामर्श सेवा खरिद गर्न सूचना प्रकाशन गरी आशयपत्र माग गर्दा आशय पत्र पेश नगर्ने ख्याति प्राप्त परामर्शदातासँग सम्पर्क गरी निजको नाम संक्षिप्त सूचीमा समावेश गर्न सकिने हुँदा सो बमोजिम नाम समावेश गरिएको हो होइन, सार्वजनिक निकायको उल्लेखित पत्रले स्पष्ट गरेको देखिदैन । उल्लेखित नियम ७० (७) बमोजिम गर्दा समेत कम्तीमा तीनवटा आशयपत्रदाता छनौट हुन नसकेमा नियम ७० (९) बमोजिम छनौट भएका जति आशयपत्रदाताको मात्र सूची कायम गर्न सकिने ।",
    "act": "—",
    "rule": "नियम ७०",
    "src": "raya_2080.docx"
  },
  {
    "no": 108,
    "date": "२०६७÷३÷२१",
    "subject": "Request for Proposal को Instruction to Consultants को Data Sheet मा RFP पेश गर्ने मिति, समय र स्थान उल्लेख गरिएको तर खोल्ने मिति, समय र स्थान उल्लेख नभएकोले प्रस्तावदाताहरुलाई इमेल गरी प्रस्ताव खोल्ने मिति, समय र स्थानको बारेमा जानकारी दिइएकोमा सो बमोजिम पेश भएका प्रस्तावहरु मुल्यांकन गर्न मिल्ने/नमिल्ने । (2) RFP मा उल्लेख गरी माग गरिएका Certificate कागजात पेश नभएको प्रस्तावलाई मुल्यांकनमा निर्धारित अंक दिन मिल्ने/नमिल्ने ।",
    "opinion": "(1) पेश भएका प्रस्तावहरु मुल्यांकन गर्न मिल्ने । (2) Certificate कागजात पेश नभएको प्रस्तावको हकमा RFP मा उल्लेख भए बमोजिम गर्नु पर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 109,
    "date": "२०६७÷३÷२५",
    "subject": "गुणस्तर र लागत विधिबाट परामर्श सेवा खरिद गर्दा प्राविधिक तथा आर्थिक प्रस्ताव मुल्यांकनबाट सबैभन्दा उच्च अंक प्राप्त गर्ने प्रस्तावदाताको कबोल अंक विभागीय लागत अनुमानभन्दा सारभूतरुपमा बढी भएको अवस्थामा निजसँग वार्ता नगरी दोस्रो बढी अंक प्राप्त गर्ने प्रस्तावदातासँग वार्ता गर्न सकिने वा नसकिने ।",
    "opinion": "गुणस्तर र लागत विधिबाट परामर्श सेवा खरिद गर्दा प्राविधिक र आर्थिक प्रस्ताव मुल्यांकन गरी सो मुल्यांकनबाट छनौट भएको सर्वोत्कृष्ट प्रस्तावदातासँग वार्ता नगरी दोस्रो प्रस्तावदातासँग वार्ता गर्न नमिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 110,
    "date": "२०६७.५.६",
    "subject": "परामर्श सेवा खरिद गर्दा रकमको सीमाको आधारमा प्राविधिक र आर्थिक प्रस्ताव स्वीकृत गर्ने अधिकार सार्वजनिक खरिद नियमावली, २०६४ मा नभएकोले सीमाको आधारमा कुन–कुन श्रेणीको कार्यालय प्रमुखलाई त्यस्तो हुने हो ।",
    "opinion": "दातासँग भएको संझौता अनुसार नियुक्त हुने परामर्शदाताको सम्बन्धमा Project Document/Agreement मा लेखिएको भए सोही अनुसार, नेपाल सरकारको मात्र श्रोत र Development Partner बाट व्यहोर्ने भए पनि उल्लेखित Document मा भएको प्रावधान अनुसार, सो नभएमा साधारणतया परामर्शदाताको नियुक्ति मन्त्रालय र सम्बन्धित विभागले तय गरे अनुसार हुने र प्रस्तुत बिषयको सम्बन्धमा यी कुराहरु स्पष्ट नभएको देखिएकोले परामर्श सेवाको लागत अनुमान स्वीकृत गर्ने र प्रस्ताव आव्हान गर्न अधिकार प्राप्त अधिकारीबाटै प्रस्ताव स्वीकृत हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 111,
    "date": "२०६७.११.२३",
    "subject": "संस्थानको स्वामित्वमा रहेको जग्गामा व्यावसायिक भवन निर्माण, सञ्चालन तथा हस्तान्तरण गर्न लिज प्रस्ताव गरिएकोमा प्रस्तावदाताले पेश गरेको Detail Structure Design पहिले पेश गरेको Concept Design भन्दा फरक भएकोले त्यस्तो प्रस्तावदातासँग सम्झौता गर्न मिल्ने/नमिल्ने ।",
    "opinion": "(१) जग्गा लिजमा दिने बिषय सार्वजनिक खरिद ऐन, २०६३ ले नसमेटेको हुँदा सार्वजनिक खरिद ऐन, २०६३ आकर्षित नहुने । (२) सार्वजनिक खरिद ऐन, २०६३ बमोजिम खरिद कारबाही भई ‘बोलपत्र स्वीकृत गर्दाको शुरु प्रस्तावमा गरिएको Conceptual Design र पछि पेश गरिएको Detail Structural Design मा फरक भएको अवस्थामा ऐनको दफा २५ बमोजिम बोलपत्र अस्वीकार गर्नु नपर्ने गरी प्राविधिक स्पेशिफिकेशन, विवरण, विशेषता जस्ता कुराहरुमा सानातिना फरकको मुल्य बोलपत्रदाताको बोल अंकको पन्ध्र प्रतिशतभन्दा बढी भएमा त्यस्तो बोलपत्र सारभूतरुपमा अप्रभावग्राही भएको मानिने तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम ६१ को उपनियम (६) बमोजिम बोलपत्र सम्बन्धी कागजातमा उल्लेखित क्षेत्र, गुणस्तर, विशेषता, शर्त, कार्यसम्पादन वा अन्य कुनै आवश्यकतामा तात्विक फरक र गम्भीर असर नपर्ने सार्वजनिक निकायलाई स्वीकार्य सानातिना फरक भएका बोलपत्रलाई सारभूतरुपमा प्रभावग्राही बोलपत्र मानिने हुँदा यसलाई समेत मध्यनजर राखी निर्णय गर्न उपयुक्त हुने ।",
    "act": "दफा २५",
    "rule": "नियम ६१",
    "src": "raya_2080.docx"
  },
  {
    "no": 112,
    "date": "२०६८.३.६",
    "subject": "सूचीमा परेको आशयपत्रदाताबाट प्रस्ताव माग गरिएकोमा कार्यालयले उपलब्ध गराएको प्रस्ताव सम्बन्धी कागजातमा कुनै पनि आशयपत्रदाताले प्रस्ताव पेश नगरेकोले पुनः प्रस्ताव माग गर्न मिल्ने/नमिल्ने ।",
    "opinion": "खरिद कारबाही टुंगो लाग्न नसकेको अवस्थामा सार्वजनिक खरिद ऐन, २०६३ तथा सार्वजनिक खरिद नियमावली, २०६४ को प्रक्रिया पुरा गरी खरिद कारबाही पुनः प्रारम्भ गर्न सकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 113,
    "date": "२०६८.३.२२",
    "subject": "पूर्व योग्यता निर्धारणबाट छनौट भएका कम्पनीहरुबाट बोलपत्र माग गरिएकोमा एक मात्र बोलपत्रदाताले बोलपत्र पेश गरेको र सो बोलपत्र सारभूतरुपमा प्रभावग्राही भएको साथै कबोल अंक स्वीकृत लागत अनुमानभन्दा न्युन भएकोले सो बोलपत्र स्वीकृत गर्न सकिने/नसकिने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २६(१) मा सम्पूर्ण बोलपत्र अस्विकृत गर्न वा खरिद कारबाही रद्द गर्न सकिने अवस्थाहरु उल्लेख भएको र ऐ. दफाको उपदफा (२) मा ‘उपदफा (१) मा जुनसुकै कुरा लेखिएको भएतापनि केही बोलपत्रहरु वा एउटा मात्र बोलपत्र सारभूतरुपमा प्रभावग्राही भएको कारणले मात्र बोलपत्र अस्विकृत गर्न वा पुनः बोलपत्र आव्हान गर्न सकिने छैन’ भनी उल्लेख भएकोले सो बोलपत्र स्वीकृत गर्न बाधा नपर्ने ।",
    "act": "दफा २६(१)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 114,
    "date": "२०६८.४.२६",
    "subject": "कबोल अंक सम्बन्धमा । परामर्श सेवा खरिदका लागि पेश भएको आर्थिक प्रस्तावदाताले कबोल गरेको अंकमा ख्बत समावेश भए नभएको अवस्था नखुलेकाले मुल्यांकन गर्ने वा नगर्ने तथा आर्थिक प्रस्तावमा आर्थिक प्रस्तावदाता वा निजको प्रतिनीधिको हस्ताक्षर नभएको अवस्थामा मुल्यांकन गर्ने वा नगर्ने ?",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ७९ को उपनियम (२) को खण्ड(ङ) तथा नियम ८० को उपनियम (१) मा उल्लेख भएको विषयहरु स्पष्ट छन् । यसमा थप व्याख्या गरिरहनु नपर्ने ।",
    "act": "—",
    "rule": "नियम ७९",
    "src": "raya_2080.docx"
  },
  {
    "no": 115,
    "date": "२०६८.५.२",
    "subject": "परामर्श सेवामा मूल्य समायोजन सम्बन्धमा । कार्यालयबाट उपलब्ध गराइएको प्रस्ताव सम्बन्धी कागजातमा Payment adjustment not applicable भनी उल्लेख भएकोमा एक प्रस्तावदाताको आर्थिक प्रस्तावमा Note लेखी सो नोटमा ‘Price escalation will be applicable as per Nepal Rastra Bank National Consumer Price Index भनी उल्लेख गरेकोले सो आर्थिक प्रस्तावलाई Responsive मान्ने वा नमान्ने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को परिच्छेद ४ र ऐ. नियमावली, २०६४ को परिच्छेद ६ मा परामर्श सेवा खरिद सम्बन्धी व्यवस्था गरिएको र यी परिच्छेदहरुमा मूल्य समायोजन सम्बन्धी व्यवस्था भएको नदेखिएको र सो प्रस्ताव सम्बन्धी कागजातको 6.2(a) मा यस सम्बन्धमा Not applicable भनी उल्लेख भएको देखिएकोले उक्त प्रस्तावलाई Responsive मान्न उपयुक्त नहुने।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 116,
    "date": "२०६८.११.२८",
    "subject": "निर्णय पुनरावलोकन सम्बन्धमा । घरेलु तथा साना उद्योग विकास मितिबाट सञ्चालन हुने गरिवी निवारणको लागि लघु उद्यम विकास कार्यक्रम संचालन गर्नको लागि परामर्श सेवा खरिद गर्न सार्वजनिक खरिद ऐको दफा २९ अनुसार आशय पत्र माग गरी सुचीकृत भएका प्रस्तावदाताहरुसँग प्राविधिक र आर्थिक प्रस्ताव माग गर्दा पेश भएका प्रस्तावहरु मध्ये मुल्यांकन समितिबाट उच्च अंक प्राप्त गर्ने होस्टे बाल विकास समाज तनहुँको प्रस्ताव छनौट गर्ने सम्वन्धी आशय पत्र दैनिक पत्रिकामा ७ दिनको म्याद दिई सूचना प्रकाशित भएकोमा संक्षिप्त सूचीमा परी प्रस्ताव पेश गर्ने अर्का प्रस्तावदाताले जिल्ला प्रशासन कार्यालय र जिल्ला विकास मिति तनहुँमा छानवीन गरी पाउँ भनि निवेदन दिएकोले आशय पत्र दिइएको प्रस्तावदातासँग खरिद सम्झौता गरी तोकिएको काम कारवाही गर्ने स्वीकृतीको लागि लेखि आएको ।",
    "opinion": "यस विषयमा सामान्यतया खरिद कारवाहीको विषयमा पुनरावलोकनका लागि कार्यालय प्रमुख समक्ष निवेदन दिन सकिने र सो उपर पनि चित्त नबुझे निश्चित सिलिङ्ग भन्दा माथिको खरिद सार्वजनिक खरिद नियमावलीको नियम १०१ बमोजिम तोकिएको धरौटी सहित पुनरावलोकनको लागि पुनरावलोकन समितिमा जानु पर्ने व्यवस्था रहेको छ । प्रस्तुत खरिद कारवाही उक्त सिलिंङ्ग भन्दा तल रहेको र सार्वजनिक खरिद ऐन, २०६३ को दफा ३८(२) बमोजिम सूचना प्रकाशन भै सकेको देखिएकोले र उक्त प्रस्ताव सम्वन्धी कागजात मुल्यांकन गर्दा सारभूत रुपमा प्रभावग्राही न्यूनतम मुल्यांकित प्रस्ताव स्वीकृत गर्नका लागि ऐ. ऐनको दफा ३६ बमोजिम अस्वीकृत गर्ने र खरिद कारवाही रद्द गर्ने अवस्था नरहेमा बाहेक त्यसरी न्यूनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही प्रस्ताव स्वीकृत गर्ने जस्ता विषयमा सम्वन्धित सार्वजनिक निकाय आफैले कारवाही अगाडि बढाउनु पर्ने कानूनी प्रावधान भएको विद्यमान अवस्थामा सार्वजनिक खरिद अनुगमन कार्यालयले छुट्टै स्वीकृती दिनु पर्ने व्यवस्था सार्वजनिक खरिद ऐन, २०६३ र ऐ. नियमावली, २०६४ मा नभएको ।",
    "act": "दफा ३६दफा ३८(२)",
    "rule": "नियम १०१",
    "src": "raya_2080.docx"
  },
  {
    "no": 117,
    "date": "२०६८.१२.८",
    "subject": "परामर्श सेवा सोझै खरिद सम्बन्धमा । विकास नतिजाका लागि व्यवस्थापन ९ःँम्च्० सम्वन्धी तालिम संचालनका लागि नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान र स्थानीय विकास प्रशिक्षण प्रतिष्ठान जस्ता सरकारी अनुदानबाट संचालित संस्थासंग रु. ३ लाखमा नवढाई तालिम संचालन गर्ने सम्वन्धमा प्रस्ताव माग गरी कार्य अगाडी बढाउन लागिएकोमा सार्वजनिक खरिद नियमावली, २०६४ बमोजिम यस्ता सरकारी अनुदानमा संचालित निकायसंग प्रस्ताव माग गरी सोझै वार्ताका माध्यमद्वारा तालिम सञ्चालन गर्न सकिने/नसकिने ?",
    "opinion": "कुनै पनि सार्वजनिक निकायले राय परामर्श माग गर्दा ऐन, नियमावली वा निर्देशिकाको कुन दफा, नियमले द्विविधा पर्न गएको हो सो स्पष्ट उल्लेख गरी राय परामर्श माग गर्ने ढाँचामा माग गर्नु पर्नेमा सो बमोजिम माग गरिएको देखिएन । सार्वजनिक खरिद नियमावली, २०६४ को नियम ८२ मा “सार्वजनिक निकायलाई उपयोगी र आवश्यक पर्ने तालिम, गोष्ठी र सेमिनार जस्ता विषयमा सेवा लिन परेमा १ लाख रुपैयासम्मको परामर्श सेवा सार्वजनिक निकायको प्रमुख आफैले र सो भन्दामाथिको रकमको हकमा एक तह माथिको अधिकारीको स्वीकृति लिई सोझै वार्ताबाट खरिद गर्न सकिने छ” भन्ने प्रावधान रहेकोले राय परामर्श माग भएको विषयमा सार्वजनिक निकाय आफैले सार्वजनिक खरिद ऐन/नियमको प्रावधान हेरी निर्णय गर्न उपयुक्त हुने हुँदा सार्वजनिक खरिद अनुगमन कार्यालयले प्रस्तुत विषयमा राय परामर्श प्रदान गर्नुपर्ने देखिएन ।",
    "act": "—",
    "rule": "नियम ८२",
    "src": "raya_2080.docx"
  },
  {
    "no": 118,
    "date": "२०६८.१२.१२",
    "subject": "सूचनाको शर्त सम्वन्धमा । प्राविधिक प्रस्ताववाट छनौट भएका बोलपत्रदाताहरु मध्ये न्युन अंक कवोल गर्ने बोलपत्रदाताको बोलपत्र स्वीकृत गर्ने आशय पत्र प्रदान गरिएकोमा अर्को एक बोलपत्रदाताले असहमति जनाई निवेदन पेश गरेकोले यसैको कारणवाट मात्र न्युन अंक कवोल गर्ने बोलपत्रदातासंग सम्झौता गर्न मिल्ने/नमिल्ने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा १३ को उपदफा (२) र सार्वजनिक खरिद नियमावली, २०६४ को नियम ३७ अनुसार बोलपत्र पेश गर्ने गरी सूचना जारी भएको हुनुपर्ने र त्यसरी जारी सूचना बमोजिम हुने गरी बोलपत्र पेश हुन आए नआएको भन्ने विषयमा सार्वजनिक निकाय स्वयंले यकिन गर्नु पर्ने विषय भएको र प्राप्त उक्त पत्रबाट आशय पत्र जारी भै सो आशय पत्रमा असहमति जनाई निवेदन समेत परेको भन्ने उल्लेख भएको परिप्रेक्ष्यमा प्रस्तुत विषयमा सार्वजनिक खरिद ऐन, २०६३ को दफा २७ को उपदफा (२),(३) र दफा ४७ आकर्षित भै सकेको देखिन्छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (२( मा उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि सार्वजनिक खरिद अनुगमन कार्यालयले आफ्नो कार्यालय वाहेक अन्य सार्वजनिक निकायले गरेको खरिद प्रक्रियामा कुनै किसिमको संलग्न हुने वा तत्सम्वन्धमा उत्पन्न कुनै विवाद समाधान गर्ने छैन भन्ने उल्लेख भएको हुँदा राय परामर्श माग भएको प्रस्तुत विषयमा राय परामर्श दिन उल्लिखित दफा ६५(२) अनुकुल देखिएन ।",
    "act": "दफा १३दफा २७दफा ६५",
    "rule": "नियम ३७",
    "src": "raya_2080.docx"
  },
  {
    "no": 119,
    "date": "२०६८.१२.१४",
    "subject": "परामर्श सेवाको कागजातको विवरण परिवर्तन सम्बन्धमा । त्तऋद्यक् अनुरुप परामर्श सेवाको लागि प्राप्त आर्थिक प्रस्ताव मध्ये ँऋद्यरऋःक् व्ख् ले स्वीकृत इष्टिमेट र सोही अनुसार क्ष्ककगभ गरिएको च्एँ मा उल्लेखित द्यइत्त को चझष्दगचकबदभि ष्तझ मा परिवर्तन गरी माग गरेका ष्तझ हरु वाहेक तीनवटा ष्तझ थप गरेको र इचनष्लब िद्यइत्त को एउटा ष्तझ द्यइत्त बाटै हटाई प्रस्ताव पेश गरेको सम्वन्धमा राय परामर्श माग भएको।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा १६ को उपदफा (१) मा बोलपत्र वा पूर्व योग्यता सम्बन्धी कागजातमा कुनै द्विविधा भएमा बोलपत्रदाताले सार्वजनिक निकायमा तोकिएको समयावधिभित्र सो सम्बन्धी स्पष्ट गर्न अनुरोध गर्न सक्ने तथा सोही दफाको उपदफा (२) मा सार्वजनिक निकायले आवश्यक ठानेमा बोलपत्र वा पूर्व योग्यता सम्बन्धी कागजात हेरफेर गरी उक्त हेरफेरको जानकारी खरिद कारबाहीमा सहभागी भएका सबै बोलपत्रदातालाई त्यस्तो हेरफेर उपर समेत विचार गर्न समय पाउने गरी जानकारी दिनु पर्ने प्रावधान रहेको छ । सार्वजनिक खरिद नियमावली, २०६४ को निमय ६० को खण्ड (ग) मा बोलपत्रको पूर्णताको परिक्षण गर्दा सम्वन्धित सार्वजनिक निकायबाट वा सार्वजनिक निकायले तोकेको अन्य निकायबाट विक्री भएको बोलपत्र सम्वन्धी कागजातमा बोलपत्र पेश भए वा नभएको परिक्षण गर्नु पर्ने प्रावधान भएको र यो प्रावधान परामर्श सेवा खरिदका सम्वन्धमा समेत आकर्षित हुने । स्वीकृत झकतष्बतभ अनुसारको च्एँरद्यइत्त मा उल्लेखित कुनै ष्तझ नै हटाएर च्एँरद्यइत्त मा नै नभएका केही क्ष्तझ हरु थप गरी पेश हुन आएको प्रस्तावलाई पूर्ण प्रस्ताव मानी सारभूतरुपमा प्रभावग्राही मान्दै जाने हो भने बोलपत्रको माध्यमद्वारा स्वस्थ प्रतिस्पर्धा गराई आवश्यक मालसामान वा परामर्श सेवा खरिद गर्ने अभिप्राय नै निष्प्रभावी हुने देखिन्छ ।",
    "act": "दफा १६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 120,
    "date": "२०६४.१०.२२",
    "subject": "पुरातात्विक जीर्णोद्वार सम्बन्धी कार्यको लागि टेण्डर आव्हान गर्दा पर्न आएको नीतिगत समस्याका सम्बन्धमा । प्राचिन स्मारक जिर्णोद्वार कार्य गर्दा गराउदा स्मारकको मौलिकता, संवेदनशीलतालाई नकारात्मक प्रभाव नपर्ने गरी बोलपत्रमा योग्यता सम्बन्धी विषयमा शर्त राख्न पाउनुपर्ने सम्बन्धमा राय माग गरिएको ।",
    "opinion": "ऐनको १०(५) को प्रावधान बाहिर गई योग्यता सम्बन्धी सर्त राख्नु तत्काल उपयुक्त हुने देखिदैन । प्राचिन स्मारकको जिर्णोद्वार गर्दा सम्पदाको मौलिकताको जर्गेर्ना, उत्खनन कार्यका लागि विशेष दक्षता जस्ता विषयलाई बोलपत्रसम्बन्धी कागजातमा प्राविधिक विवरण (Technical Specification) खण्डमा कामको माग अनुसार प्रयोग गर्नुपर्ने मालसामान, यसमा प्रयोग गर्नुपर्ने यन्त्र औजार तथा उपकरणहरु कामको मर्म अनुरुप आवश्यक पर्ने कार्य कौशलताका सम्बन्धमा तथा कामको गुणस्तर परीक्षण गर्दा पनि यिनै कुराहरु हेरिने भनी स्पष्ट उल्लेख गरिएको खण्डमा बोलपत्रदाता स्वंय यि योग्यता सहित प्रतिस्पर्धामा आउने अवस्था श्रृजना हुन सक्ने देखिन्छ ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 121,
    "date": "२०६४.११.२८",
    "subject": "निर्माण कार्यको खरिद कार्यको सम्झौता गर्दा सम्झौताको सर्तमा म्याद थप भएको अवधिमा जुनसुकै कारणले भएपनि कार्य सम्पन्न नगरेमा दैनिक ०.०५ प्रतिशत हर्जना लगाई म्याद थप गर्ने कुरा उल्लेख भएको तर देशको विषम परिस्थितिलाई मध्यनजर गरी विना हर्जना नै म्याद थप गर्न मिल्ने नमिल्ने ।",
    "opinion": "खरिद सम्झौतामा जुनसुकै कारणले भए पनि कार्य सम्पन्न नगरेमा हर्जना लगाई म्याद थप गर्नेकुरा उल्लेख भएको । वर्तमान सार्वजनिक खरिद ऐन नियम बमोजिम सम्झौतामा नपरेको अवस्थामा म्याद थप गर्न अपनाउनुपर्ने विभिन्न व्यवस्था भएको देखिन्छ । वर्तमान प्रसंगमा म्याद थप र हर्जना सम्बन्धमा सम्बन्धित दुवै पक्षहरुलाई स्वीकार्य भएको सम्झौतामा उल्लेख गरिएको हुनाले सम्झौतामा गरिएको व्यवस्था अनुसार नै म्याद थप सम्बन्धी कारवाही गर्नुपर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 122,
    "date": "२०६५.४.६",
    "subject": "टेण्डर स्वीकृत गर्न निर्णय प्रकृयाको सिलसिलामा नेपाल नागरिक उड्डयन प्राधिकरणको कानूनी सल्लाहकारको राय माग गरिदा कानूनी सल्लाहकारले कन्डिसनल विड डकुमेन्टको सन्दर्भमा ठेक्का स्वीकृत हुनुभन्दा अघिको अवस्थामा आर्कषित हुन नसक्ने हुँदा मूल्य समायोजनको शर्त सहितको ठेक्का स्वीकृत गर्ने कानूनी व्यवस्था नभएको हुँदा प्रस्तुत फायल संलग्न शर्त सहितको ठेक्का स्वीकृत गर्न नमिल्ने हुँदा द्विविधा र अस्पष्टता भएका कारणबाट राय परामर्श माग गरिएको ।",
    "opinion": "सार्वजनिक खरिद एने, २०६३ को दफा २६(१) को (क), (ख) तथा (ग) मा उल्लिखित अवस्थाहरु विद्यमान भएको नदेखिएको हुँदा सो दफा तथा उपदफाहरुमा गरिएको प्रावधान अनुसार खरिद कारवाही रद्व गर्न सकिने अवस्था देखिदैन भने सोही ऐनको दफा २७(५) तथा (६) अनुसार न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रदाताले सम्झौता नगरेमा त्यसको लगतै पछिको अर्को मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रदाताको बोलपत्र स्वीकृत गरी खरिद सम्झौता गर्न सकिने व्यवस्था ऐनको दफा २० को प्रावधान भएको हो । तर त्यस्तो कार्य बोलपत्र मान्य हुने अवधि भित्रै बोलपत्र स्वीकृत गरी सक्नुपर्ने स्पष्ट व्यवस्था भएको कारणले दफा २७(५) तथा (६) को व्यवस्था अनुसार हुनको लागि न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको स्वीकृत भएको बोलपत्र निजले कार्यसम्पादन जमानत राखी सम्झौता गर्न नआएमा माक्र त्रमशः दोस्रो तथा तेस्रो न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रदाताको बोलपत्र स्वीकृत गर्न सकिने व्यवस्था भएकोमा त्यस्तो अवस्था विद्यमान भएको देखिएन । ऐन नियममा भएका कुनै प्रावधानले पनि बर्तमान अवस्था समेटेको नदेखिदा खरिद कार्यको आवश्यकता तथा संभाव्य दायित्व समेतलाई विचार गरी ऐनको प्रस्तावनामा उल्लिखित विवेकपूर्ण ढंगबाट सार्वजनिक निकायले निर्णय गर्नु बाहेक अन्य विकल्प देखिएन ।",
    "act": "दफा २०दफा २७(५)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 123,
    "date": "२०६५.४.१७",
    "subject": "कार्यालयको दैनिक कार्य संचालन गर्नेक्रममा चिठ्ठीपत्रहरु ओसारपसार र कार्यालय सरसफाई गर्ने प्रयोजनका लागि कार्यालय सहयोगीको रुपमा काम गर्ने एक व्यक्ति र आयोग परिसरमा रहेको बगैंचाको गोडमेल तथा स्याहार संभार गर्न एक माली सार्वजनिक खरिद निमयावलीको नियम ९५ बमोजिम सेवा करारमा लिनुपर्ने र उक्त दुई पद पृथक प्रकृतिको भएकोले छुट्टाछुट्टै रुपमा नियम ९५ को उपनियम (३) को व्यवस्था अनुसार वार्ताबाट खरिद गर्न सकिने नसकिने ।",
    "opinion": "कार्यालय सहयोगी र बगैचाको हेरविचार गर्ने दुई पृथक प्रकृतिको कार्य भएकोले छुट्टाछुट्टै रुपमा खरिद नियमावलीको नियम ९५(३) अनुसार वार्तावाट खरिद गर्ने सम्बन्धमा सहमति माग भएकोमा यस कार्यालयबाट खरिद ऐनको ६५(२) अनुसार अन्य सार्वजनिक निकायले गरेको खरिद प्रकृयामा संलग्न हुन नमिल्ने हुँदा सहमति दिन नसकिने व्यहोरा जानकारी हुन । तर, खरिदको प्रकृति अनुसार खरिद नियमावली, २०६४ को नियम ९(१) (क) बमोजिम खरिदको लागि लागत अनुमान तयार गर्दा खरिद सम्बन्धी सम्पूर्ण काम एउटै खरिद सम्झौताबाट हुन सक्ने वा नसक्ने हो । एउटा सम्झौताबाट हुन नसक्ने भए कामको प्रकृति अनुसार छुट्टाछुट्टै सेवाको लागि सार्वजनिक खरिद नियमावली, २०६४ को नियम ९५(३) को सीमाभित्र रही अलग अलग सम्झौता गरी खरिद गर्न सकिने ।",
    "act": "—",
    "rule": "नियम ९(१)नियम ९५(३)",
    "src": "raya_2080.docx"
  },
  {
    "no": 124,
    "date": "२०६५.५.२३",
    "subject": "(१) सार्वजनिक खरिद ऐन, २०६३ को दफा २२ बमोजिम बोलपत्र खोल्न निर्दिष्ट गरेको समयमा नखोलिएको बोलपत्र सनाखत प्रकृया पुरा गरी अव खोल्न मिल्ने वा नमिल्ने । (२) बोलपत्र दर्ता गर्ने अन्तिम म्यादको १ दिन अगाडिसम्म दर्ता भएका ९ थान बोलपत्रहरुमध्ये ८ थान बोलपत्रहरु दर्ता गर्न सिलबन्दी खामहरु दर्ता गर्न आएको कार्य र समयमा थप ४ थान अन्य बोलपत्रहरु दर्ता हुन आएको कार्यमा सार्वजनिक खरिद ऐन, २०६३ को दफा २६(६) आर्कषित हुने वा नहुने ।",
    "opinion": "(१) सार्वजनिक खरिद ऐन, २०६३ को दफा २२ अनुसार बोलपत्र पेश गर्ने अन्तिम मिति र समय समाप्त भएको लगतै सोही दिन बोलपत्र खोल्नुपर्ने व्यवस्था छ । सार्वजनिक खरिद नियमावली, २०६४ को नियम ५९(३) अनुसार बोलपत्रदाताले फिर्ता माग गरेको पत्रको खाम खोली त्यस्तो बोलपत्रदाताको नाम पढेर सुनाउनुपर्ने व्यवस्था छ । यसरी ऐन र नियमावलीमा भएको उक्त व्यवस्थाहरुको आधारमा सोही दिन बोलपत्र खोल्नुपर्ने वाध्यात्मक प्रावधान रहेको छ । तर बोलपत्र खोल्नुपूर्व बोलपत्रदाताहरुको सनाखत गर्ने कार्य उल्लेखित खरिद कानूनमा भएको नदेखिएको हुँदा सनाखतको प्रकृया कानून सम्मत हुने देखिदैन । (२) बोलपत्र फिर्ता तथा संशोधन गर्ने कार्य उल्लेखित सार्वजनिक खरिद ऐनको दफा १९ र सार्वजनिक खरिद नियमावली, २०६४ को नियम ५८(१) को आधारमा गर्न सकिने भएको हुँदा फिर्ता र संशोधनको संख्यात्मक गणनाको आधारमा मात्र उल्लेखित ऐनको दफा २६(६) को अवस्था भएको भनी सो दफा प्रयोग गर्न सकिने अवस्था विद्यमान रहे नरहेको एकिन गर्न सकिने देखिदैन । त्यस कार्यालयलाई प्राप्त ठोस प्रमाण र बस्तुगत स्थिति, उजुरी र सो को प्रमाण तथ्यको आधिकारिकताको आधारमा मिलेमतो प्रमाणित भएमा मात्र दफा २६(६) को अवस्थामा बोलपत्र रद्दको कारवाही हुन सक्ने देखिन्छ । बोलपत्र खोलेपछि पनि यस्तो अवस्था प्रमाणित गर्ने तथ्य, प्रमाणहरु भेटिन सक्ने हुँदा संख्यात्मक आधारमा पेश गरेको र फिर्ता गरेको आधारमा मात्र दफा २६(६) को प्रावधान विद्यमान छ भन्न सकिने देखिदैन ।",
    "act": "दफा १९दफा २२दफा २६(६)",
    "rule": "नियम ५८(१)नियम ५९(३)",
    "src": "raya_2080.docx"
  },
  {
    "no": 125,
    "date": "२०६५.७.६",
    "subject": "(१) सार्वजनिक खरिद नियमावली, २०६४ को दफा १२४ मा अन्तिम भुक्तानीको व्यवस्था रहेकोमा आयोजनाका काम गरेका फर्महरुले काम सम्पन्न गरी त्रुटी सच्याउने समय अगावै कर क्यिलिरेन्स गरेको प्रमाण सहित रिटेन्सन मनिको आधा (५० %) रकम माग गरेकोले त्यस सम्बन्धमा उक्त रकम भुक्तानी दिन मिल्ने नमिल्ने । (२) सार्वजनिक खरिद ऐन, नियम आउनु भन्दा अगाडि ठेक्का सम्झौता भएका र हाल सम्पन्न हुने अवस्था रहेका ठेक्काहरुको सन्दर्भमा आ.प्र. सम्बन्धी नियमावली, २०५६ को नियम ६३(८) (क) बमोजिम कामको परिमाण मात्र थपघट हुने अवस्थामा प्रत्येक आइटमवाइजमा २५% र समग्र ठेक्का रकमको १०% तलमाथि भएमा कार्यालय प्रमुखले स्वीकृत गरिने प्रावधान रहेको तर सार्वजनिक खरिद नियमावली, २०६४ को नियम ११८(क) अनुसार निर्माण कार्यको आइटमवाइजबारे केही नलेखिएको र निर्माण कार्यको समग्र ठेक्काको ५% सम्म रा.प. द्वितिय श्रेणीको कार्यालय प्रमुखले स्वीकृत गर्न सक्ने प्रावधान रहेकोले कुन नियम अनुसार भेरिएसन आदेश दिने ।",
    "opinion": "(१) सार्वजनिक खरिद नियमावली, २०६४ को नियम १२४(२) मा त्रुटी सच्याउने अवधि समाप्त भएपछि मात्र रिटेन्सन मनिको पचास प्रतिशत रकम फिर्ता गर्ने स्पष्ट व्यवस्था गरेको हुँदा त्रुटी सच्याउने अवधि अघि यस्तो रकमको भुक्तानी दिन मिल्दैन । (२) सार्वजनिक खरिद नियमावली, २०६४ को नियम १५३ अनुसार आर्थिक प्रशासनसम्बन्धी नियमावली, २०५६ को खरिदसँग सम्बन्धित व्यवस्था खारेज भइसकेको हुँदा र अख्तियारीको व्यवस्था खरिद सम्झौतामा समावेश हुने विषय नभएको हुँदा हाल प्रचलित सार्वजनिक खरिद नियमावली, २०६४ अनुसार नै भेरिएसन आदेश स्वीकृत गर्ने व्यवस्था लागू हुने ।",
    "act": "—",
    "rule": "नियम ११८(नियम १२४(२)नियम १५३नियम ६३(८)",
    "src": "raya_2080.docx"
  },
  {
    "no": 126,
    "date": "२०६५.७.१८",
    "subject": "एक बोलपत्रदाताले एक मात्र टेण्डर दाखिला गर्नु पर्ने प्रावधान रहेकोमा एउटा सिंगल र अर्को संयुक्त उपक्रममा बोलपक्र दाखिला गर्दा मूल्यांकन गर्ने त्रममा द्विविधा पर्न आएको छ । यसरी दाखिला भएको बोलपक्र मध्ये एकल वा संयुत्त वा दुवै खारेज गर्नुपर्ने हो सो सम्बन्धमा द्विविधा रहेको ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम २८(१) तथा नियम ६०(१) र सार्वजनिक खरिद ऐन, २०६३ को दफा २३ तथा २४ अन्तरगतको प्रावधानहरु आर्कषित हुने देखिन्छ । नियमावलीको उल्लेखित नियमहरु अनुसार क्रमशः “एक बोलपक्रदाताले संयुत्त उफक्रमको साझेदार वा व्यत्तिगत कुनै एउटा मात्र ब्लोपत्र पेश गर्न सक्ने” र वोलपत्रको परीक्षण गर्दा “बोलपक्रदाता व्यत्तिगत रुपमा वा संयुक्त उपक्रमको साझेदारको रुपमा एक भन्दा बढी वोलपत्रमा संलग्न भए नभएको” भनी पूर्णताको परीक्षण गर्नुपर्ने प्रावधान रहेको छ । ऐनको दफा २३(२) बमोजिमका कुरा परीक्षण गर्न दफा २३(३) बमोजिमका अन्य कुरा भनिएको र नियम ६०(१) मा तोकिएको अवस्था विपरीत भएको देखिएको उक्त दुवै वोलपत्रहरु ऐनको दफा २४(३) बमोजिम कारवाही नहुने बोलपत्र मानिन्छ ।",
    "act": "दफा २३दफा २३(२)दफा २४(३)",
    "rule": "नियम २८(१)",
    "src": "raya_2080.docx"
  },
  {
    "no": 127,
    "date": "२०६५.८.४",
    "subject": "(१) ४ महिनाको म्याद भएको अस्थाई मु.अ.कर दर्ता प्रमाण पत्र पेश गरेको सो अवधिमा कुनै कारोवार नभएको र कर क्लियरेन्स नभएको पाइएको बोलपत्रलाई मान्यता दिन मिल्ने नमिल्ने । (२) बोलपत्रको सूचना र बोलपत्रको शर्तमा अक्षर र अंकमा लेखिएको दर फरक फरक भएका अक्षरमा लेखिएकोलाई मान्यता दिने उल्लेख भएको तर बार्षिक ठेक्का रकम कबुल अंकको आधारमा उल्लेख गरिएकोले अंकमा उल्लेखित दरलाई मान्यता दिन मिल्ने नमिल्ने । (३) ठेक्का बन्दोवस्त गर्ने सम्बन्धित युनिटको नाममा वोलपत्र जमानत जारी नगरी श्री प्रबन्धरथी विभाग (खाद्य र परिबहन) आर्मी हेडक्वाटर उल्लेख गरेको तर स्थान चाही सम्बन्धित युनिट रहेको स्थान राखी जारी भएकोलाई मान्यता दिन मिल्ने नमिल्ने । (४) बोलपत्रमा उल्लेखित लिखित घोषणा पत्रको नमूना पत्रमा नै द.ख., छाप र सम्बोधन गरी पेश गरेकोलाई मान्यता दिन मिल्ने नमिल्ने । (५) राशन आपूर्ति सम्बन्धी प्रमाण कारोवारबारे प्रमाण पत्रमा नखुलेको तर मु.अ.कर दर्ता प्रमाणपत्रमा खुलेकोलाई मान्यता दिन मिल्ने नमिल्ने ।",
    "opinion": "(१) बोलपत्रसम्बन्धी कागजातमा अनुभवको कुनै आधार माग नभएको अवस्थामा नयाँ दर्ता भएको आपूर्तिसम्बन्धी इजाजत प्राप्त फर्मले पनि खरिद कारवाहीमा सहभागी हुन सक्ने हुन्छ । बोलपत्रसम्बन्धी कागजात वा सूचनामा निश्चित अवधिको अनुभवको आवश्यकता उल्लेख गरिएको भए कागजातमा उल्लेख भए बमोजिम हुने । (२) अंक र अक्षरको भिन्नता सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा २३(९) को व्यवस्था अनुसार बोलपत्रमा उल्लेख गरेको रकम अंक र अक्षरमा फरक परेमा अक्षरमा लेखिएको रकम मान्य हुने । (३) बोलपत्र जमानत जसले बोलपत्र आव्हान गरेको हो उसैको नाउँमा हुनुपर्ने हो । तहाँबाट प्रयोग भएको बोलपत्रसम्बन्धी कागजातमा बोलपत्र जमानतको नमूना समेत उल्लेख रहेकै हुनुपर्छ । यस्तो कागजातले निर्देश गरे अनुसार नै बोलपत्र जमानतलाई मान्यता दिन हुने नहुने कुरा त्यहीबाट तय हुन उपयुक्त हुन्छ (४) यस घोषणाको उद्देश्य घोषणामा उल्लिखित विषयमा बोलपत्रदाताले हस्ताक्षर गरी प्रतिवद्धता जनाएको हुनुपर्ने हुनाले बोलपत्रसम्बन्धी कागजातमा दिइएको लिखित घोषणापत्रको नमूनामानै दस्तखत, छाप, सम्बोधन गरी प्रस्तुत गरेको अवस्थामा पनि मान्यता दिन सकिने । (५) फर्म, संस्था, कम्पनी दर्ता र आफुले गर्ने व्यवसायको इजाजत पत्र प्राथमिक विषय हुन् । यस्तो व्यवसाय गरे वापत कर प्रयोजनको लागि दर्ता हुनु त्यसपछिको दोस्रो विषय हो । त्यसकारण व्यवसायको इजाजत नभएको कामलाई मु.अ.कर दर्तामा रहेको कारणले मात्र कानूनी ग्राहयता दिन मिल्ने देखिदैन । (६) कम्पनी दर्ताको प्रमाणपत्रमा विविध टेण्डर तथा सप्लाई सम्बन्धी कारोवार गर्न सक्ने व्यवस्था भएकोमा हाल राशन सप्लाईको लागि मात्र छुट्टै इजाजत पत्र जारी गर्ने व्यवस्था नदेखिएकोले विविध सप्लाईको अनुमति प्राप्त व्यवसायीले राशन खरिद कार्यवाहीमा सहभागी हुनसक्ने । (७) बोलपत्रमा भरेको दररेटलाई केरमेट गरी दोहोरो लेखेको स्थानमा बोलपत्रमा आधिकारिक रुपमा दस्तखतकर्ताले आफ्नो दस्तखत नगरेकोमा त्यस्तो दर मान्य हुँदैन र काटेको हुनाले पहिले लेखेको दर पनि मान्य हुँदैन । त्यसैले यसरी काटिएको दरलाई शून्य मानी गणना गर्नुपर्ने । तर यसको लागि बोलपत्र खोल्दाको मुचुल्कामा काटेको, सच्चाएको, दस्तखत नगरेको कुरा स्पष्ट उल्लेख भएको हुनु आवश्यक हुन्छ (८) सार्वजनिक खरिद नियमावली, २०६४ को नियम ६०(घ) मा सम्बन्धित व्यक्ति, फर्म, संस्था वा कम्पनी आफैले खरिद गरेको बोलपत्र सम्बन्धी कागजात भरी पेश गरेको हुनपर्ने व्यवस्था छ । प्रस्तुत सन्दर्भमा बोलपत्रसम्बन्धी कागजात खरिद गर्ने फर्मबाटै बोलपत्र दाखिला भएको हो/होइन भन्ने सम्बन्धमा करदर्ताको विवरणसम्बन्धी प्रमाणपत्रबाट बोलपत्र खरिद गर्ने र बोलपत्र दाखिला गर्ने फर्म एउटै भएको देखिन्छ । बोलपत्र पेश गर्ने फर्मले सप्लायरको अनुमति प्राप्त गरे नगरेको सम्बन्धमा त्यहाँको पत्रमा बोलपत्र दाखिला गर्दा सप्लायरको अनुमति प्राप्त रहेको भन्ने देखिएकोले यस्तो बोलपत्रलाई मान्यता दिनुपर्ने । (९) सारभूतरुपमा प्रभावग्राही दुई बोलपत्रदाताको भ्याट लाग्ने आइटमहरुतर्फको बोलपत्रमा कबोल अंक एउटै भएको भन्ने सम्बन्धमा खरिद गरिने आइटमको परिमाणका आधारमा मूल्यांकन गरी खपत हुने कुल परिमाण अनुसार दुई मध्ये जुन बोलपत्रको दर सार्वजनिक निकायको लागि लाभदायक हुन्छ सोही बोलपत्र स्वीकृत गर्ने । यसबाट पनि संभव नभए सार्वजनिक रुपमा दुवै बोलपत्रदाता राखी गोला प्रथाबाट छनौट गर्न सकिने देखिन्छ ।",
    "act": "दफा २३(९)",
    "rule": "नियम ६०(3)",
    "src": "raya_2080.docx"
  },
  {
    "no": 128,
    "date": "२०६५.८.८",
    "subject": "खरिद ऐनमा चल अचल सबै सम्पत्ति खरिद गर्दा यो ऐन आकर्षित हुने भनिएको तर जग्गा प्राप्ति ऐन पनि हालसम्म प्रभावकारी नै रहेकोले द्विविधा उत्पन्न भएको ।",
    "opinion": "सार्वजनिक खरिद ऐनको दफा (२) को (ग) मा मालसामानको परिभाषा अन्तरगत चल वा अचल जुनसुकै किसिमको वस्तुलाई मालसामान भनेको छ । यस अनुसार जग्गा पनि अचल बस्तुको रुपमा पर्ने हुन्छ । तर जग्गाको अवस्थिति, स्थान, सडकको पहुँच अन्य पूर्वाधारको अवस्था, उर्वरताको अवस्था, घाम लाग्ने नलाग्ने, आफ्नो आवश्यकता अनुसारको छरछिमेकको परिवेश जस्ता विषयहरुका साथै विक्र्रेताको चाहना समेतले जग्गा खरिद व्यवस्था निर्धारण गर्ने हुनाले बोलपत्रको माध्यमबाट अरु मालसामानहरु खरिद गरे जस्तो जग्गा खरिद गर्न सकिने अवस्था हुँदैन । जग्गा खरिद सम्बन्धमा यस कार्यालयबाट छुट्टै निर्देशिका विकसित नगरुन्जेल जग्गा खरिदमा साविकमा खरिद गर्दा अपनाउँदै आएको प्रकृया अनुशरण गर्नु उपयुक्त हुने ।",
    "act": "दफा (२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 129,
    "date": "२०६५.८.१०",
    "subject": "सार्वजनिक खरिद नियमावलीको नियम ८५ को उपनियम (२) र (४) र अनुसूची ३ को (ख) अनुसार एकाई दर माग गरी खरिद गर्ने निर्णय अनुसार सो प्रकृया अघि बढाउन यस एकाई दर प्रकृयाबाट कति रकमसम्मको एक पटकमा खरिद गर्न सकिन्छ ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५(२) को व्यवस्था इकाई दर सम्झौता हो । यस किसिमको सम्झौता बमोजिम खरिद गर्न बोलपत्रको माध्यमबाट खरिद गर्न सकिने रकमको सीमा सरह नै खरिद गर्न सकिने हुन्छ । इकाई दर सम्झौता उपयुक्त हुने अवस्थामा यो सम्झौता बमोजिम खरिद गर्ने र यो व्यवस्था उपयुक्त नहुँदा खास मालसामान आपूर्ति सम्झौता अन्तरगत खरिद गर्न सकिन्छ । इकाई दर सम्झौता अनुसार बोलपत्रबाट दर आव्हान गर्दा खरिद गरिने कुल मालसामानको लागत अनुमान रकममा १५ प्रतिशत घटि र बढी गरी न्यूनतम र अधिकतम खरिदको सीमा तोकी खरिद गर्नुपर्ने भएकोले यस सम्झौता अनुसार खरिद गर्दा न्यूनतम रकमको २.५% बोलपत्र जमानत माग गर्न उपयुक्त हुने देखिन्छ । नियम ८५(४) को व्यवस्था अनुसूची ३(ख) सँग सम्बन्धित नभई सोझै खरिदसम्बन्धी व्यवस्था हो । सोझै खरिदको सीमाभित्र रु. १ लाख ५० हजार मौजुदा सूचीभित्रबाट वा खरिद ऐनको दफा ४१(३) अनुसारको प्रकृया पुरा गरी एकमात्र आपूर्तिकर्ताबाट पनि सोझै खरिद गर्न सकिन्छ । सोझै खरिदको सीमाभित्रको रकमको लागि बोलपत्र जमानतको आवश्यकता पर्दैन ।",
    "act": "दफा ४१(३)",
    "rule": "नियम ८५नियम ८५(२)",
    "src": "raya_2080.docx"
  },
  {
    "no": 130,
    "date": "२०६५.८.२२",
    "subject": "बोलपत्र दाखिला गर्दा आपसी मिलेमतोमा गुण्डा तथा सुरक्षाकर्मीलाई समेत प्रयोग गरी स्वस्थ प्रतिस्पर्धा गर्न बञ्चित गराइएके र सिमित टेण्डरबाट कुनै एक टेण्डर स्वीकृत गर्ने प्रयास भई रहेको भन्ने उजुरी सम्बन्धमा अख्तियार दुरुपयोग अनुसन्धान आयोगले यस कार्यालयसँग प्रतिकृया माग गरेको ।",
    "opinion": "(१) बोलपत्र दाखिला गर्ने सम्बन्धमा देशका विभिन्न भागमा देखिएका अवरोध र अस्वस्थ प्रतिस्पर्धा सम्बन्धी समस्या समाधानका लागि यस कार्यालयबाट मुख्य रुपमा ऊठाइने विषयहरुमा निर्माण कार्यको लागत अनुमान तयार गर्दा लिइने आधार (Norms) लाई बर्तमान समय र प्रविधि सापेक्ष हुने गरी पुनरावलोकन गर्नुपर्ने। निर्माण कार्यको खरिद प्रशासनका हरेक चरणमा खरिद सम्झौतामा उल्लेखित विषयहरु (समय र गुणस्तर) लाई गम्भिरतापुर्वक अनुशरण गर्नुपर्ने। विद्युतिय माध्यमबाट बोलपत्र दाखिला गर्ने तयारी गर्ने। सुरक्षा व्यवस्था प्रभावकारी बनाउनुपर्ने । (२) प्रस्तुत उजुरी सम्बन्धमा कति बोलपक्र सम्बन्धी कागजातहरु वित्री भएको, कति दाखिला भएको, कतिले फिर्ता लिएको, स्टीमेट रकम कति हो र बोलपत्र कति रकमको परेको आदि जस्ता तथ्यहरु स्पष्ट उल्लेख नभएको, लागत अनुमानका सम्बन्धमा उठाइएका विषयमा लागत अनुमान नै वढीको बनाइएको हो वा बोलपत्र बढीमा परेको हो भन्ने जस्ता विषय पनि स्पष्ट नखुलेकोले यस सम्बन्धमा केही भन्न सक्ने अवस्था नभएको । (३) सडक विभागमा विद्युतिय माध्यमबाट पनि बोलपत्र लिने व्यवस्था भइरहेकोमा आयोजना निर्देशनालयमा समेत यस्तो व्यवस्था प्रारम्भ गर्नु उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 131,
    "date": "२०६५.९.१३",
    "subject": "सार्वजनिक खरिद ऐन, २०६३ को दफा २६ को उपदफा २ को प्रावधान अनुसार केही बोलपत्र वा एउटा मात्र बोलपत्र सारभूत रुपमा प्रभावग्राही भएको कारणले मात्र बोलपत्र अस्वीकृत गर्न वा पुनः बोलपत्र आव्हान गर्न सकिने छैन भन्ने रहेको तर बोलपत्रको खामहरु च्यातिएको र बोलपत्र खुल्ला हुन गएको अवस्थामा उल्लेखित ऐनको दफा २६(२) बमोजिम बोलपत्र रद्द नगरी मूल्यांकन प्रकृया अगाडि वढाउन हुने वा नहुने ।",
    "opinion": "एउटा मात्र बोलपत्र परेको भएपनि मूल्यांकन गर्दा सारभूतरुपमा प्रभावग्राही भएको र लागत अनुमान भन्दा सारभूत रुपमा बढी नभएको बोलपत्र स्वीकृत गर्न सकिने व्यवस्था कानूनले गरेको छ । तर वर्तमान मामिलामा एउटा मात्र बोलपत्र दर्ता भएकोमा भित्री, बाहिरी दुवै खाम च्यातिएको हुँदा बोलपत्र सुरक्षित नभएको देखियो । च्यातिएको बोलपत्रमा कुनै किसिमको अदल बदलको संभावना पनि रहने र बोलपत्र दाखिला गर्ने अन्तिम अवधि सकिएको लगत्तै परेका बोलपत्र सार्वजनिक रुपमा खोल्नुपर्ने व्यवस्था ऐनको दफा (२२) ले गरे अनुसार नखोलिएकोले बोलपत्रलाई यति लामो समयावधि पछि खोली मूल्यांकन प्रकृया अगाडि बढाउन नमिल्ने ।",
    "act": "दफा (२२)दफा २६दफा २६(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 132,
    "date": "२०६५.९.२८",
    "subject": "काठमाण्डौ जिल्लास्थित यस अड्डा समूहमा आवद्ध विभिन्न युनिटहरुको निमित्त २०६५ साल माघ १ गतेदेखि २०६६ साल पौष मसान्तसम्मको लागि आवश्यक पर्ने मु.अ.कर लाग्ने र मु.अ.कर नलाग्ने तर्फको राशन सामानहरु आपूर्ति गर्नको लागि बोलपत्र आव्हान गरेकोमा यस अड्डामा गठित मूल्यांकन बोर्डलाई निम्न बमोजिमका बुँदाहरुमा दुविधा पर्न गएको । (१) कुनै बोलपत्रदाताले पेश गरेको अख्तियारनामाको कागजमा ९ जना संचालक समितिका सदस्यहरुको नाम उल्लेख भई ७ जनाले मात्र हस्ताक्षर गरेकोमा त्यस्तो कागजले मान्यता पाउने वा नपाउने । (२) संचालक समितिको निर्णयको प्रतिलिपि यसैसाथ पेश गरिएको भनि अख्तियारनामाको कागजमा उल्लेख गरी सो निर्णयको कागज पेश नगरेको अवस्थामा त्यस्तो पत्रको कानूनी ग्राहयता के हुने । (३) बोलपत्रमा राशन आपूर्तिको लागि बोलपत्र पेश गर्ने बोलपत्रदाताले प्रस्तावित ठेक्का संचालन गर्न सक्ने क्षमताको श्रोत खुलेको कागजात पेश गर्नुपर्ने भनी उल्लेख भएकोमा बैंकबाट निश्चित रकम उल्लेख नगरिएको पत्र पेश गरेको अवस्थामा त्यस्तो पत्रलाई श्रोत खुलेको पत्र भनी मान्यता दिन सकिने वा नसकिने",
    "opinion": "(१) बुँदा नं. १ को हकमा सर्वप्रथम सम्बन्धित बोलपत्रदातासँग निजको फर्मको प्रबन्ध पत्र नियमावलीको प्रमाणित प्रतिलिपि माग गरी नियमावलीमा व्यवस्था भए सोही अनुसार मान्यता दिने, नभएमा संचालक समितिमा भएका जम्मा सदस्य संख्या ९ जना भएकोमा ७ जनाको दस्तखत मात्र भएको हुँदा बहुमतको हस्ताक्षर भएको देखिदा बहुमतको कदर गर्नुपर्ने सामान्य कानूनी सिद्धान्त भएको हुँदा सोही अनुसार हुनुपर्ने । (२) बुँदा नं. २ को हकमा सार्वजनिक खरिद ऐन, २०६३ को दफा २५ मा भएको व्यवस्थासँग सम्बन्धी नरहेको र सोही ऐनको दफा २३ को उपदफा २ को ख को व्यवस्था अनुसार बोलपत्रदाताको अधिकार प्राप्त प्रतिनिधिको सहीछाप हुर्नुपर्ने अनिवार्य व्यवस्था हुनाले यस्तो सहीछाप गर्ने अधिकार पत्रको उपलब्धता पनि अनिवार्य देखिएको हुँदा यो कागजात सार्वजनिक ऐनको दफा २५(२) भन्दा फरक भएकोले त्यस्तो कागजात माग गरी मान्यता दिन सकिने अवस्था कानूनतः नमिल्ने । (३) बुँदा नं. ३ को हकमा सार्वजनिक खरिद नियमावली, २०६४ को नियम २५(१)घ अनुसार बोलपत्र सम्बन्धी कागजातमा यस्तो क्षमता प्रमाणित गर्ने कागजात माग गरिएको अवस्थामा ठेक्का संचालन गर्न सकिने आर्थिक र बित्तिय क्षमताको श्रोत खुलेको कागजात पेश गर्नुपर्ने दायित्व बोलपत्रदाताको भएको र सम्बन्धित बैंक रकम उल्लेख गरी यस सीमासम्मको रकम निज आपूर्तिकर्ताले माग गरेको अवस्थामा पाउन सक्ने भन्ने निश्चित व्यहोरा खुलेको पत्र आवश्यक हुने हुनाले निश्चित रकम उल्लेख नगरिएको बैंकको प्राप्त पत्रलाई मान्यता दिन सक्ने कुनै कानूनी आधार नदेखिएकोले मान्यता दिन नसक्ने ।",
    "act": "दफा २३दफा २५दफा २५(२)",
    "rule": "नियम २५(१)3",
    "src": "raya_2080.docx"
  },
  {
    "no": 133,
    "date": "२०६५.१०.९",
    "subject": "सार्वजनिक खरिद ऐनको दफा २३ को उपदफा २ को (ख) अनुसार बोलपत्रदातालाई दिएको निर्देशन भन्नाले सार्वजनिक निकायको सूचना बमोजिम माग गरिएका कागजात हुन वा होइनन् र माग गरिएका कागजात तथा अन्य कुरा सिलबन्दी दरभाउपत्रसाथ पेश नभएमा कानून सम्मत हुन्छ वा हुँदैन स्पष्ट हुन सकिएन ।",
    "opinion": "बोलपत्र आव्हानको सूचना प्रकाशित गर्दा सूचनामा बाोलपक्र सम्बन्धी कागजात खरिद गर्नका लागि करचुत्ता प्रमाणपत्र, कर दर्ता, व्यवसाय दर्ता आदि कार्यालयमा पेश गर्नुपर्ने व्यहोरा उल्लेख भएको अवस्थामा बोलपत्र सम्बन्धी कागजात खरिद गर्दा पेश गरेको करचुक्ता प्रमाणपत्रलाई मान्यता दिन सकिने देखिन्छ । तर बोलपत्र आव्हानको सूचनामा यस्ता कागजात बोलपत्र सम्बन्धी कागजात खरिद गर्न अनिवार्य आवश्यक रहेको व्यहोरा नखुलेको अवस्थामा मान्यता दिई सार्वजनिक खरिद नियमावली २०६४ को नियम ४० को देहाय २(घ) अनुसार कानूनी ग्राह्यताको आधार पुगेको बोलपत्र भन्न मिल्दैन । आगामी खरिद कारवाहीहरुमा ऐनको दफा (२३) र सार्वजनिक खरिद नियमावली २०६४ को नियम ४० को देहाय २(घ) अनुसार रहेका व्यवस्थाहरु बोलपत्रभित्र समावेश हुनुपर्ने विषय भएकाले बोलपत्र सम्बन्धी सूचना वा बोलपत्र सम्बन्धी कागजातमा स्पष्ट खुलाई उल्लेख गर्नु उपयुक्त हुन्छ ।",
    "act": "दफा (२३)दफा २३",
    "rule": "नियम ४०",
    "src": "raya_2080.docx"
  },
  {
    "no": 134,
    "date": "२०६५.१०.२४",
    "subject": "पहिले स्वीकृति भएको बोलपत्रदातासंग सार्बजनिक खरिद नियमावली २०६४ को नियम ५३ को उपनियम (८) बमोजिम खरिद सम्झौता भएपछि मात्र अन्य बोलपत्रदाताको बोलपत्र जमानत फिर्ता गर्नु पर्नेमा सम्बन्धित गणले हाल मुल्याङ्कन समितिबाट सिफारिस भएका बोलपत्रदाताले पेश गरेको बोलपत्र जमानत फुकुवा गरी सकेकोले खरिद सम्झौता सम्पन्न हुनु पूर्ब बोलपत्र जमानत फुकुवा भएको र सम्बन्धितलाई पुनः मुल्याङकन समितिबाट न्यूनतम मुल्याङ्कित सारभूत रुपमा प्रभाबग्राही ठहर गरिएका तर बोलपत्र जमानत फुकुवा लिई सकेकालाई कानून बमोजिम कार्य सम्पादन जमानत सहित ठेक्का सम्झौता गर्न आउनको लागि सूचना जारी गर्न नियम संगत हुने वा नहुने बारे राय उपलब्ध गराउन माग भै आएको ।",
    "opinion": "पहिलो बोलपत्रदाताले सार्बजनिक खरिद ऐन २०६३ को दफा २७ को उपदफा ३ बमोजिम ठेक्का सम्झौता गर्न असमर्थता प्रकट गरी आफुले सो ठेक्का स्वीकार नगर्ने भनी लिखित निबेदन पेश गरेको सन्दर्भमा नियमानुसार निजको बोलपत्र जमानत जफत गरी सोही ऐनको दफा २७ को उपदफा ५ बमोजिम निज भन्दा लगतै पछिको न्यूनतम मुल्याङ्कित सारभूत रुपमा प्रभाबग्राही बोलपत्रदातालाई आमन्त्रण गर्नु पर्ने कानूनी व्यवस्था रहेको छ । कानूनमा भएको व्यवस्थाको उल्लंघन हुने गरी सार्बजनिक निकायले सम्बन्धीत पक्षसंग सम्झौता हुनु पूर्व के आधारले र किन अन्य बोलपत्रदाताहरुको बोलपत्र जमानत फिर्ता गरिएको हो यस्तो प्रकारको कार्यले भएको बोलपत्र सम्बन्धी कारवाहीनै निस्प्रभावी हुन सक्ने देखिएकोले यस तर्फ सचेत रहन जानकारी सहित प्रस्तुत सन्दर्भमा सम्झौता हुनु पूर्वनै बोलपत्र जमानत फिर्ता लगि सकेको न्यून मूल्याङ्कित दोश्रो स्थानमा रहेको बोलपत्रदाताले बोलपत्र जमानत फुकुवा भईसकेको अवस्थामा पनि ऐनको दफा २७ को उपदफा ५ बमोजिम कार्य सम्पादन जमानत राखी सम्झौता गर्न मञ्जुर भएमा खरिद सम्झौता गर्न सकिने ।",
    "act": "दफा २७",
    "rule": "नियम ५३",
    "src": "raya_2080.docx"
  },
  {
    "no": 135,
    "date": "२०६५.११.१",
    "subject": "सार्बजनिक निकायले प्रकाशित गरेको दरभाउपत्रको सूचना तथा शर्तहरुमा घोषणापत्र राख्नु पर्ने व्यहोरा उल्लेख नगरेको तर सिलबन्दी दरभाउपत्रको मुल्याङ्कन गर्दा मूल्याङ्कन समितिबाट घोषणापत्र दरभाउपत्र साथमा समाबेश नगरेको भनी न्यून रकम कबोल गर्ने दरभाउपत्र दाताहरुको दरभाउपत्र खारेज गर्नु पर्ने सिफारिश गरेको सम्बन्धमा राय माग भएको ।",
    "opinion": "सार्बजनिक खरिद नियमावली २०६४ को नियम ४० अनुसार सिलबन्दी दरभाउपत्र सम्बन्धी व्यवस्था आकर्षित हुन्छ हुंदैन भन्ने सम्बन्धमा हेर्दा सिलबन्दी दरभाउ पत्रदाताको फर्मदर्ता, व्यवसायदर्ता, आयकरदर्ता, मू.अ.करदर्ता, करचुक्ता आदि हुनु पर्ने हुंदा घोषणा पत्र समेत नियम ४०(ङ) मा भएको व्यवस्था पनि छुट्याउन मिल्ने देखिदैन । यस बाहेक नियमावलीको नियम ८४ को उपनियम (१४) मा अन्य कार्यबिधी परिच्छेद ५ (हुनुपर्ने परिच्छेद ५, मुद्रण त्रुटीबाट परिच्छेद तीन भएको) मा उल्लिखित व्यवस्था अनुसार हुने भनिएको हुनाले नियम ४० को व्यवस्था लागु हुने स्पष्ट छ ।",
    "act": "—",
    "rule": "नियम ४०नियम ८४",
    "src": "raya_2080.docx"
  },
  {
    "no": 136,
    "date": "२०६५.११.१३",
    "subject": "(१) बोलपत्रदाताले बोलपत्रको प्रत्येक पानाहरुमा सहिछाप गरी पेश गरेको अवस्थामा छुट्टै घोषणापत्र लिनु पर्ने वा बोलपत्रको प्रत्येक पानामा गरेको सहिछापलाई नै नियमावलीको नियम ४० (२) ङ बमोजिम घोषणा मान्न सकिने ? (२) सम्बन्धित कार्यालयबाट कानूनी परामर्श तथा निर्देशनको लागि अनुरोध गर्ने भनी गरेको निर्णय सार्बजनिक खरिद ऐन २०६३ को दफा ४७(६) बमोजिम निर्णय हो, होइन ? निर्णय गर्न बिलम्ब भई तोकिएको ५ दिन नाघी निर्णय गर्न सकिन्छ, सकिंदैन।",
    "opinion": "माग भएको राय परामर्शको प्रकरण(क) को सम्बन्धमा सार्बजनिक खरिद नियमावली २०६४ को नियम ४०(१) मा बोलपत्रदाताको ग्राह्यता सम्बन्धी आधार र कागजात उल्लेख गर्नु पर्ने व्यवस्था रहेको र सोही नियमको उपनियम (२) को देहाय (ङ) मा बोलपत्रदाताले खरिद कारवाहीमा भाग लिन अयोग्य नभएको प्रस्ताबित खरिद कारवाहीमा आफ्नो स्वार्थ नबाझिएको र सम्बन्धित पेशा वा व्यवसाय सम्बन्धी कसूरमा आफुले सजायं नपाएको भनी लिखित रुपमा गरेको घोषण हुनु पर्ने कानूनी व्यवस्था भएकोले बोलपत्रको प्रत्येक पानामा सहिछाप गरेको आधारमा घोषणापत्र मान्न नसकिने । प्रकरण (ख) को सम्बन्धमा सार्बजनिक खरिद ऐन २०६३ को दफा ४७(१) अनुसार सार्बजनिक निकायले खरिद कारबाही वा निर्णय गर्दा कुनै त्रुटी गरेको वा पालना गर्नु पर्ने कर्तव्य पालना नगरे उपर बोलपत्रदाता वा प्रस्ताबदाताले त्यस्तो त्रुटि वा निर्णयको पुनराबलोकनका लागि सम्बन्धित सार्बजनिक निकायका प्रमुख समक्ष निबेदन दिन सक्ने । यसरी निबेदन परेपछि सो सम्बन्धमा छानबिन गरी निबेदन प्राप्त भएको पांच दिन भित्र कारण खुलाई लिखित निर्णय गर्नु पर्ने व्यवस्था पनि सोही दफाको उपदफा ६ मा व्यवस्था भएको हुंदा यसरि कानूनले किटानीसाथ तोकि दिएको अबधिभित्र नभएको कामलाई कानूनी म्यादभित्रको भन्न सकिने अवस्था नरहेको ।",
    "act": "दफा ४७(१)दफा ४७(६)",
    "rule": "नियम ४०नियम ४०(१)",
    "src": "raya_2080.docx"
  },
  {
    "no": 137,
    "date": "२०६५.१२.१६",
    "subject": "११ वटा बोलपत्र फिर्ता भएपछि बाँकी रहेको बोलपत्रहरुबाट मात्र मूल्यांकन गरी न्यूनतम कबोल गर्ने फर्मको बोलपत्र स्वीकृत गर्नेतर्फ कारवाही अगाडि बढाउन कानूनतः बाधा पर्ने नपर्ने ।",
    "opinion": "बोलपत्र पेश र फिर्ता गर्ने सन्दर्भमा बोलपत्र खोल्ने समयमा फिर्ताको लागि प्राप्त निवेदन पेश गर्ने व्यक्तिको आधिकारिकता प्रमाणित हुने कागजात तथा निवेदनको अध्ययनबाट शुरुमा बोलपत्र दर्ता गराउँदा र हालको अवस्थामा उत्पन्न परिस्थितिबारे बोलपत्रदाताले बोलपत्र फिर्ता लिन उल्लेख गरेको व्यहोरा, फिर्ताको निवेदन दर्ता गराएका सबै बोलपत्रदाताले यस्तो निवेदन दर्ता गरेको मिति र समय, फिर्ताको लागि निवेदन दर्ता गराऊन आएका व्यक्तिको दस्तखत आदिको अध्ययनबाट त्रमशः फिर्ता लिन उल्लेख गरेको व्यहोरा उपयुक्त नभएको, एउटै मिति र लगातार फिर्ताको निवेदन दर्ता भएको, एउटै व्यक्तिले सबै वा धेरैजसो बोलपत्रदाताको निवेदन दर्ता गराउन ल्याएको देखिएमा त्यस्तो अवस्थालाई मिलेमतोको जोखिम मानी कार्यालयले विश्लेषण गर्नुपर्ने।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 138,
    "date": "२०६५.१२.१९",
    "subject": "क्जयचत ीष्कतजष्लन गर्ने सन्दर्भमा स्थानीय ब्नभलत को व्यवस्थाको वारेमा राय माग भएको ।",
    "opinion": "मनसाय पत्रदाताको छनौट गर्न निर्धारित आधारहरु पुरा हुने गरी सूचनामा खुलाउनुपर्नेमा सो नभएको र संक्षिप्त सूची तयार गर्दा स्थानीय एजेन्टलाई पनि विभिन्न मुलुक र पृष्ठभूमी सरहनै राखेको र नियममा वाध्यात्मक व्यवस्था भएको हुनाले यसै अनुसार गर्नुपर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 139,
    "date": "२०६६.१.९",
    "subject": "सार्वजनिक खरिद नियमावलीको नियम ८४ अनुसार सिलबन्दी दरभाउपत्र माग गरिएकोमा एकमात्र सिलबन्दी दरभाउपत्र परेको अवस्थामा त्यस्तो एउटा मात्र दरभाउपत्र खोली कारवाही अगाडि बढाउन मिल्ने नमिल्ने ।",
    "opinion": "सार्वजनिक निकायबाट गराउनुपर्ने कामको किसिम र प्रकृति अनुसार सिमित दरभाउपत्रदाता मात्र उपलब्ध हुने अवस्था र खरिद कारवाहीको राम्रो तयारी गरिएको अवस्थामा बाहेक सार्वजनिक खरिद कानूनको कार्यान्वयनमा वर्तमानमा देखिएको अवरोधको स्थिति र दरभाउपत्र माग गर्दा दिनुपर्ने म्याद समेतलाई मध्यनजर राख्दा एउटा मात्र दरभाउपत्र परेकोमा त्यसलाई रद्द गरी पुनः माग गर्नु उपयुक्त हुने र यसरी पुनः माग गर्दा पनि एउटै मात्र दरभाउपत्र परेको अवस्थामा काममा पर्नसक्ने प्रभाव र लागतलाई विचार गरी दोस्रो पटकको यस्तो दरभाउपत्र स्वीकृत गर्न सकिने देखिन्छ ।",
    "act": "—",
    "rule": "नियम ८४",
    "src": "raya_2080.docx"
  },
  {
    "no": 140,
    "date": "२०६६.१.१५",
    "subject": "उद्योगमा आर्थिक कारोबारसम्बन्धी अद्यावधिक नियम अस्तित्वमा नरहेको हुनाले सार्वजनिक खरिद ऐन र नियम बमोजिमको सिद्धान्त तथा व्यवस्था अनुसार गर्ने निर्यय भएको सन्दर्भमा उद्योग संचालनको लागि आवश्यक मुख्य कच्चा पदार्थ कपास खरिद गर्न भारत सरकारको पूर्ण स्वामित्वको संस्थाबाट सार्वजनिकरुपमा प्रकाशित हुने म्ल्यूमा सोझै खरिद गर्न मिल्ने नमिल्ने र यस बाहेक छिटो छरितो अन्य कुनै विकल्प भए सो सम्बन्धमा समेत राय परामर्श माग भएको ।",
    "opinion": "सार्वजनिक खरिद ऐनको दफा २(ख) अनुसार नेपाल सरकारको पूर्ण स्वामित्वमा रहेको कम्पनि भएकाले ऐनको दफा ३ अनुसार यस ऐन बमोजिम कार्यविधि पूरा गरी खरिद गर्नुपर्ने । यस बाहेक ऐनको दफा ७४(२) अनुसार त्यस्ता निकायसंग सम्बन्धित ऐन, नियम वा गठन आदेशको अधिनमा रही आवश्यक नियम बनाउन सक्ने व्यवस्था छ । सरकारी संस्थानबाट निर्धारित मुल्यमा सोझै खरिद गर्ने व्यवस्था यस ऐनमा छैन । सार्वजनिक खरिद ऐनको क्षेत्र मालसामान खरिद, निर्माण कार्य, परामर्श सेवा र अन्य सेवा हुन् र यी सवै कार्य सार्वजनिक निकायले आफ्नो उद्देश्य अनुरुपको काम सम्पादन गर्न आवश्यक पर्ने कार्यहरु हुन् । अर्थात् सार्वजनिक निकायले आफ्नो उपभोगको लागि वा अन्तिम उपभोक्ताहरुको प्रयोगको लागि मालसामान खरिद, निर्माण कार्य खरिद गर्नेबिषयसंग सम्बन्धित देखिन्छ। यसपत्रको सन्दर्भ उद्योगले व्यवसायिक उद्देश्य प्राप्तिका लागि वस्तु उत्पादन गर्न कच्चा पदार्थ खरिद गर्ने रहेको छ । यस्तो अवस्थामा उपभोगको लागि खरिद गरिने मालसामान र बस्तु उत्पादनको लागि खरिद गरिने कच्चा पदार्थको खरिद प्रकृया र कार्यविधि एउटै वा फरक हुनुपर्ने हो भन्ने सम्बन्धमा विचार गर्नुपर्ने हुन्छ । उद्योगको लागि आवश्यक पर्ने कच्चा पदार्थ खरिद गर्दा सामानको उपलव्धता, उत्पादनमा यस्तो कच्चा पदार्थको प्रयोगको समय, आवश्यक परिमाण, गोदामको क्षमता, खरिद चक्र आदिलाई दृष्टिगत गरी खरिद योजना तयार गर्नुपर्ने देखिन्छ र यस ऐन नियमको व्यवस्था अुनसार पनि खरिद योजना तयार गर्नु अनिवार्य व्यवस्था हो । यस अर्थमा उपभोगका वस्तु तथा उत्पादनको लागि कच्चा पदार्थ खरिद कार्य प्रकृयात्मक रुपमा एकरुपता हुने देखिन्छ । यिनै कुराहरुलाई दृष्टिगत गरी माथि उल्लेख गरिए अनुसार ऐनको दफा ७४(२) अनुसार उद्योग संचालनका विभिन्न पक्षहरु समेट्ने गरी संचालक समितिले सम्बन्धित मन्त्रालयको सहमतिमा उद्योगको प्रयोजनको लागि उपयुक्त नियम बनाउनु आवश्यक हुन्छ । वर्तमान प्रारम्भिक अवस्थाको व्यवस्थापनका लागि उद्योग संचालन गर्न आवश्यक पर्ने कच्चा पदार्थ खरिद गर्दा अपनाउनु पर्ने खरिद प्रकृया स्पष्ट रुपमा ऐन नियममा व्यवस्था छैन र ऐन नियम बन्दा सबै यस्ता सम्भावित परिस्थितिहरुको समाधान समावेश सम्भव हुन सक्ने पनि होइन । तर तत्काल खरिद नगर्दा सार्वजनिक निकायलाई थप हानी नोक्सानी हुने, सार्वजनिक हितमा प्रतिकुल असर पर्ने जस्ता कुरा स्थापित हुने अवस्था भएमा ऐनको दफा ६६ तथा नियमको १४५ आकर्षित हुने र यसो भएमात्र यस ऐन, नियम अनुसार एउटै श्रोतबाट सोझै खरिद गर्न सकिने देखिन्छ ।",
    "act": "दफा २(दफा ३दफा ६६दफा ७४(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 141,
    "date": "२०६६.१.१५",
    "subject": "२०६३।२।१८ मा २ वर्ष अवधि रहेको मूल्य समायोजन नहुने भनि उल्लेख गरिएको सम्झौता अन्तर्गतको कामको मूल्य समायोजन २०६५।३।५ को मार्ग दर्शनको आधारमा दिन सकिने नसकिने ।",
    "opinion": "मार्ग दर्शनको बुंदा नं. ४.१ मा यो लागु हुने अवस्था उल्लेख भएको छ जसअनुसार १५ महिना भन्दा कम अवधिमा कार्य सम्पन्न गर्ने गरी सम्झौता भएको र खरिद सम्झौतामा मुल्य समायोजन सम्बन्धमा कुनै व्यवस्था नगरीएको हुनुपर्ने भनि स्पष्ट उल्लेख भएकोमा प्रस्तुत सम्झौता २ वर्षको अवधिमा काम सम्पन्न गर्ने गरि भएको र वोलपत्र सम्बन्धी कागजातमा मूल्य समायोजन नहुने भनि लेखिएको हुनाले मूल्य समायेजन हुन सक्ने देखिएन । त्यसैगरी सोही मार्गदर्शनको बुंदा नं. ७ मा लागु हुने अवधि २०६३ पौष मसान्त देखी भनी खुलाइएको हुनाले सो अवधि पूर्व भएको सम्झौतामा यो मार्ग दर्शन लागु हुन नसक्ने स्पष्ट रहेको कारण पनि मूल्य समायोजन दिन नसकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 142,
    "date": "२०६६.१.३१",
    "subject": "ऐनको दफा २५(३) र दफा २६(१) परस्परमा वाझिएको हुँदा ती दफाहरु बारे प्रष्ट पारीदीन अनुरोध भै आएको ।",
    "opinion": "ऐनको दफा २५(३) को व्यवस्था खरिद गरिने मालसामानको बोलपत्र सम्बन्धी कागजातमा उल्लेख भएको प्राविधिक स्पेसिफिकेशन खरिद सम्झौताको लागी निर्धारीत कामको क्षेत्र गुणस्तर, खरिद गरिने उपकरणको कार्य सम्पादन क्षमता तथा आपूर्ति ताालिकामा हुने भिन्नता, भुक्तानी शर्तमा बोलपत्रदाताको भिन्न प्रस्ताव आदि कुराहरु जस्को परीक्षण गर्दा सार्वजनिक निकायको लागी स्वीकार योग्य हुने भएमा त्यस्ता भिन्नताहरुको मौद्रिक मूल्य निकाली समायोजन गर्ने र यस्तो समायोजन गरिने रकम बोलपत्रदाताको कुल कबोल अंकको १५% भन्दा बढी नभएसम्म त्यस्तो बोलपत्रलाई सारभूतरुपमा प्रभावग्राही मान्न सकिने भनिएको हो यसरी समायोजन गरिने मूल्य बोलपत्रहरुको तुलना गर्ने प्रयोजनको लागी मात्र हुने र सम्झौताको मूल्यमा समावेश गर्न नहुने । दफा २६ (ख) अनुसार बोलपत्र मूल्याङ्कन गर्दा कानूनी ग्राह्यता, पूर्णताको परीक्षण तथा सारभूतरुपमा प्रभावग्राही छ तर कबोल अंक लागत अनुमान भन्दा सारभूतरुपमा बढी भएमा त्यस्तो बोलपत्र अस्वीकृत गर्नु पर्ने भन्ने व्यवस्था हो । लागत अनुमान भन्दा सारभूतरुपमा बढी हो होइन भन्ने हेर्न लागत अनुमान तयार गर्दा प्रयोग गरिएको दर विश्लेषण हालको दर विश्लेषणसंग तुलना गर्दा देखिने फरकलाई तथ्यगत विश्लेषण गरी सार्वजनक निकाय प्रमुखले सारभूतरुपमा बढी भए नभएको ठहर गर्नुपर्ने ।",
    "act": "दफा २५(३)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 143,
    "date": "२०६६.१.३१",
    "subject": "एउटा मात्र बोलपत्र परेको हुनाले खरिद ऐन, २०६३ को व्यवस्था लागु हुने वा प्राधिकरणको आ.प्र. विनियमावली, २०६२ को व्यवस्था लागु हुने भन्ने सम्बन्धमा साथै एउटा मात्र बोलपत्र खोल्न सकिने वा नसकिने ।",
    "opinion": "कुन ऐन लागु हुने भन्ने सम्बन्धमा सार्वजनिक खरिद ऐनको दफा (३) र दफा (७४) मा भएको व्यवस्थाले स्पष्ट निर्देश गरेको छ। यो ऐन लागु भएको झण्डै ३ वर्ष हुन लागिसक्दा पनि कुन ऐन वा विनियम लागु हुन्छ भनी सोधिनु सार्न्दभिक नदेखिएकोले अबिलम्ब ऐनको दफा ७४ को व्यवस्था अनुसार विनियम बनाई लागु गर्नुहुन निर्देश गरिन्छ । एउटा बोलपत्र खोल्ने नखोल्ने सम्बन्धमा नेपाल विद्युत प्राधिकरण, प्रधान कार्यालय, दरवारमार्गलाई २०६५।९।१४ को च.नं. ५१३ को पत्रबाट पठाइएको हुँदा सोही बमोजिम जानकारी गर्नुहुन ।",
    "act": "दफा (३)दफा ७४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 144,
    "date": "२०६६.२.३",
    "subject": "सार्वजनिक खरिद ऐनको दफा (२१) तथा उपदफा (२३) को विषय अस्पष्ट भएकोले सो सम्बन्धाम राय माग भएको ।",
    "opinion": "सार्वजनिक खरिद ऐनको दफा (२१) मा बोलपत्र जमानत जफत हुने अवस्था सम्बन्धमा उल्लेख गरिएको छ । यसमा उल्लेख भएका अवस्था विद्यमान भएमा जमानत जफत हुने हुन्छ । ऐनको दफा (२३) मा बोलपत्रको परीक्षण गर्ने व्यवस्था उल्लेख रहेको र २३(२) (ग) मा बोलपत्रसम्बन्धी कागजातमा उल्लेख भए बमोजिमको किसिम, अवधि र रकमको जमानत संलग्न हुनुपर्ने भन्ने व्यवस्था हो । अर्थात बोलपत्रसम्बन्धी कागजातमा बोलपत्र जमानत निशर्त हुनुपर्ने, सोही कागजातमा उल्लेख गरिएको अवधिसम्म मान्य रहनुपर्ने तथा कागजातमा उल्लेख गरिए अनुसारको रकमको जमानत हुनुपर्ने र यसो नभए यस्तो बोलपत्रलाई अपूर्ण बोलपत्र मानी यसपछिको मूल्यांकनमा समावेश नगरिने भनी २४(घ) मा उल्लेख छ । बोलपत्रदाताले इकाई दरमात्र राखी कुनै रकम बोलपत्र जमानत राखेकोमा पछि मूल्यांकन गर्दा बोलपत्र जमानत नपुग देखिएमा दफा २१(२)(ख) बमोजिम जमानत थप गर्न लगाउन मिल्ने/नमिल्ने भनी सोधिएको सम्बन्धमा यसो गर्न नमिल्ने, जमानत नपुग रहेछ भने माथि उल्लेख भए अनुसार यस्तो बोलपत्रलाई पूर्णताको परीक्षणबाट अपूर्ण ठहराई थप मूल्यांकनमा नलाने । बोलपत्र जमानत नपुगेको विषय गणितीय त्रुटी नभई पुरा गर्नुपर्ने अनिवार्य दायित्व हो । थप बोलपत्र जमानत माग्ने व्यवस्था ऐनमा नभएकोले मूल्यांकनको क्रममा बोलपत्र जमानत थप दाखिला गरेको मान्य नहुने स्पष्ट रहेको व्यहोरा जानकारीको लागि अनुरोध छ ।",
    "act": "दफा (२१)दफा (२३)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 145,
    "date": "२०६६.२.७",
    "subject": "खरिद सम्झौता भइसकेपछि सम्झौता गरिएको आपूर्तिकर्ताबाट सम्झौता अनुसार कार्यसम्पादन नभएको कारण सो खरिद सम्झौता गर्न सकिने नसकिने विषयमा राय माग भएको ।",
    "opinion": "खरिद सम्झौतामा हस्ताक्षर भएपछि अन्य बोलपत्रदाताले बोलपत्र जमानत फिर्ता गरी यो कारवाही टुंगो लाग्ने हुनाले अब आएर सम्झौता गरेको आपूर्तिकर्ताले कार्य सम्पादन नगरेको कारण दोस्रो न्यून कबोल गर्ने बोलपत्रदातासँग सम्झौता गर्नसक्ने व्यवस्था सार्वजनिक खरिद कानूनमा नरहेको व्यहोरा जानकारी गराइएको",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 146,
    "date": "२०६६.२.१८",
    "subject": "मूल्यवृद्धि समायोजन सम्बन्धमा ।",
    "opinion": "(१) मूल्य समायोजन सूत्रको माध्यमबाट गणना गरिदाको अवस्थामा शुरुदेखिकै समायोजन गर्न सकिन्छ । तर सम्झौताको अवधि थप गर्दा नियमावलीको नियम १२० को (२) र (३) अनुसार म्याद थप भए बाहेक अन्य कारणबाट समयमा काम सम्पन्न नभएकोमा त्यस्तो अवधिको मूल्य समायोजन दिन मिल्दैन । (२) बोलपत्र दाखिला गर्ने अन्तिम मिति भन्दा एक महिना पहिलेको आधारमूल्य प्रमाणित गर्ने कागजात र मूल्य समायोजन गर्ने समयमा सोही श्रोतको मूल्य सूचकांकको आधारमा दिनुपर्ने तर त्यस्तो आधार नभएको अवस्थामा जिल्ला दररेट निर्धारण समितिको दररेट प्रयोग गर्न सकिने । (३) के के को मूल्य समायोजन गर्ने भन्ने कुरा खरिद सम्झौतामा आधारित हुने विषय भएकोले सोही अनुसार हुन्छ । मूल्य समायोजन सुत्र प्रयोग गरिने अवस्थामा निर्माण कार्यको कूल लागत मध्ये अपरिवर्तनीय अंश, ज्याला खर्चको अंश, निर्माण सामाग्रीहरुको अंश, इन्धन आदिको अंश रहने गरी सुत्रमै व्यवस्था भएको हुने हुनाले सोही अनुसार गर्नुपर्ने ।",
    "act": "—",
    "rule": "नियम १२०",
    "src": "raya_2080.docx"
  },
  {
    "no": 147,
    "date": "२०६६.३.१५",
    "subject": "एउटै कार्यालयको भिन्न कोठामा दर्ता भएका बोलपत्रलाई मूल्यांकनमा समिावेश गर्न मिल्ने नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २३०६४ को नियम ५६ अनुसार गर्नुपर्ने व्यवस्था हो । तहाँको सन्दर्भमा सम्बन्धित कर्मचारीलाई निर्देशनको कमिबाट दुई ठाउँमा दर्ता भएको देखिएकोले यसतर्फ ध्यान दिनुपर्ने देखिन्छ । एउटै कार्यालयको दुई विभिन्न कोठामा दर्ता भएका बोलपत्र उपर कारवाही गर्न मिल्ने नमिल्ने सम्बन्धमा हेर्दा निर्धारित समयभित्र एउटै कार्यालयको पूर्व सूचनामा बोलपत्र दाखिला गर्नुपर्ने स्थान भनि तोकिएको ठाउँमा दर्ता गरिएको बोलपत्रलाई कारवाहीमा समावेश गर्न मिल्ने देखिएको भनी जानकारी दिने निर्णय भएको ।",
    "act": "—",
    "rule": "नियम ५६",
    "src": "raya_2080.docx"
  },
  {
    "no": 148,
    "date": "२०६६.३.१६",
    "subject": "बीरेन्द्र अस्पतालको लागि आवश्यक पर्ने ५००ः ब् ९यच बदयखभ० ह्(च्बथःबअजष्लभ खरिदको लागि प्रतितपत्र खोल्न स्वीकृति दिने विषयमा राय परामर्श माग गरी पठाइएको ।",
    "opinion": "सार्वजनिक निकायले गरेको निर्णय बमोजिम प्रतित पत्र खोल्न उपयुक्त हुने भनि पेश भएको सिफारिस अनुसार स्वीकृति भएको बोलपत्रदातालाई द्यभलभाष्अष्बचथ बनाई प्रतितपत्र खोल्ने स्वीकृति दिन सकिने जानकारी दिने निर्णय भएको",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 149,
    "date": "२०६६.३.१८",
    "subject": "दरमा अकं र अक्षर फरक लेखिएको तर अङ्क र अक्षरमा जम्मा रकम वरावर भएकोले एकिन गरिदिन अनुरोध गरिएको ।",
    "opinion": "पक्रको मूल्यांकन गर्ने त्रममा बोलपत्रमा लेखिएका विवरणहरुमा गणितीय त्रुटी भएमा त्यस्ता त्रुटी सच्यान सकिने र यसरी सच्याउदा खरिद ऐनको दफा २३ को उपदफा (८) र (९) बमोजिम गर्नुपर्ने व्यवस्था रहेको छ । यस कार्यालयमा प्राप्त भएको द्यइत्त को पेज नं. १० हेर्दा भरेको दरमा अङ्क र अक्षरमा फरक देखिएको हुनाले उक्त दफाको (९) बमोजिम गर्नुपर्ने व्यहोरा जानकारी दिने भन्ने निर्णय भएको ।",
    "act": "दफा २३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 150,
    "date": "२०६६.४.१४",
    "subject": "अधिकार प्राप्त दरभाउपत्रदाताको प्रतिनिधिलाई दिएको अख्तियारीनामा कागज संलग्न नगरी पेश गरेको सिलबन्दी दरभाउपत्र स्वीकृत गर्न मिल्ने/नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ८४ (२) (ङ) मा सिलबन्दी दरभाउपत्र फाराममा दरभाउपत्रदाताले रीतपूर्वक सही छाप गरेको हुनु पर्ने व्यवस्था भएको हुँदा दरभाउपत्रको आधिकारिकता पुष्टि गर्ने सो कागज अनिवार्य हुने भएकोले सो को अभावमा त्यस्तो दरभाउपत्र स्वीकृत गर्न नमिल्ने ।",
    "act": "—",
    "rule": "नियम ८४",
    "src": "raya_2080.docx"
  },
  {
    "no": 151,
    "date": "२०६६.५.२१",
    "subject": "नेपाली फर्मलाई एक विदेशी कम्पनीको तर्फबाट सम्पुर्ण काम गर्ने अधिकारपत्र प्रदान गरी एजेन्ट नियुक्ति गरी बोलपत्र फाराम किन्न लगाएको तर सो कम्पनी आफैले बोलपत्र फाराम भरी पेश गरेको साथै एजेन्टलाई कम्पनीले प्रदान गर्ने सेवा सुविधा सम्बन्धी कुनै पनि शर्तहरु उल्लेख नभएको, कम्पनीले स्वयं घोषण पक्र एबं कर चुत्ताको प्रमाण पत्र संलग्न नगरी सार्वजनिक खरिद नियमावली, २०६४ को नियम ३९ मा निर्धारण गरिए बमोजिम पूर्ण रुपमा एजेन्टको कागजातहरु साथै नराख्ने बोलपत्रदाता कम्पनीलाई बोलपत्र मुल्यांकनमा समावेश गर्न मिल्छ कि मिल्दैन ।",
    "opinion": "नेपाली फर्मलाई एजेन्ट भनी विदेशी कम्पनीले बोलपत्र फाराम किन्न लगाई कम्पनी स्वयंले बोलपत्र फाराम भरी सिधै पेश गरेकोमा सार्वजनिक खरिद नियमावली, २०६४ को नियम ३९ को व्यवस्था पालना नगरेको, नियम ४० को ग्राह्यता सम्बन्धी कागजातहरु पेश नभएको, नियम ६० को (घ) समेतको विपरित भएको र ऐनको दफा २३(२) बमोजिम पुर्ण नभएकोले त्यस्तो बोलपत्र उपर कारवाही गर्न नमिल्ने ।",
    "act": "दफा २३(२)",
    "rule": "नियम ३९",
    "src": "raya_2080.docx"
  },
  {
    "no": 152,
    "date": "२०६६.६.८",
    "subject": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ४० (२) मा उल्लेखित कागजातहरु मध्ये केही वा सबै कागजात उल्लेख गरेको नपाइएको र विशेष गरी बोलपत्रमा भाग लिन अयोग्य नभएको, पेशा वा व्यवसाय सम्बन्धी अभियोगमा सजाय नपाएको, बोलपत्रमा भाग लिनका लागि प्राप्त अख्तियारीनामा संलग्न नभएको बोलपत्र उपर कारवाही गर्न मिल्ने वा नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम (४०) को उपनियम (१) र (२) बमोजिमका कुनै पनि कागजातको प्रतिलिपी नभएको बोलपत्र उपर कारवाही गर्न नमिल्ने/प्रभावग्राही नमानिने ।",
    "act": "—",
    "rule": "नियम (४०)नियम ४०",
    "src": "raya_2080.docx"
  },
  {
    "no": 153,
    "date": "२०६६.६.१९",
    "subject": "पेश भएका बोलपत्रहरु मध्ये एउटा बोलपत्रदाताले आइटमको दर अंक र अक्षरमा फरक फरक रकम उल्लेख गरेको तर कूल रकममा अंक र अक्षरमा फरक नपरेकोमा कसरी मुल्यांकन गर्ने ।",
    "opinion": "एउटा मात्र आईटम भएको, यस आइटमको दरमा अंक र अक्षरमा भिन्नता रहेको तर कुल कबोल रकममा आइटमको अंकमा उल्लेख गरेको दर अनुसार कै रकम उल्लेख गरेकाले दर र कूल रकम फरक परेको मध्ये कुन ठिक हो भनी ख्भचषथ गर्न सक्ने ठाउँ देखिएको र कूल जम्मा रकमलाई अक्षरमा लेख्दा आइटम दरको अंक अनुसार कै लेखिएको पुष्टि हुने ठाउँ देखिएको हुँदा अक्षरमा लेखिएको कूल अंकको आधारमा मुल्यांकन अगाडि बढाउन सकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 154,
    "date": "२०६६.६.३०",
    "subject": "सार्वजनिक खरिद नियमावली, २०६४ को नियम २१ को उपनियम (१) एवं अनुसूची ३ अन्तर्गतको संरचनात्मक वा इकाई दर सम्झौता गर्ने गरी बोलपत्र माग गर्दा बोलपत्रदाताबाट बोलपत्र जमानत बापतको रकम कति लिने ।",
    "opinion": "संरचनात्मक वा इकाई दर अन्तर्गतको खरिद कारवाहीमा कबोल अंक नभई आइटमहरुको कबोल दर मात्र मागिने हुनाले यसमा एकमुष्ट जमानत माग गर्नुपर्ने अवस्था श्रृजना हुने र यस्तो एकमुष्ट रकमको निर्धारण गर्दा खरिद गरिने प्रस्तावित न्यूनतम परिमाणको लागत अनुमान रकमको २.५ प्रतिशतले हुन आउने रकमको हजारमा च्यगलम ँष्नगचभ कायम गरी एकमुष्ट रकम खुलाउन उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम २१",
    "src": "raya_2080.docx"
  },
  {
    "no": 155,
    "date": "२०६६.७.६",
    "subject": "न्यूनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमान भन्दा सारभूतरुपमा बढी भएमा बोलपत्र अस्वीकृत गर्ने वा खरिद कारबाही रद्द गर्न सक्ने अवस्था सार्वजनिक खरिद ऐन, २०६३ को दफा २६ मा उल्लेख भएकोले त्यस्तो बोल अंक कति प्रतिशतसम्म बढी भएमा बोलपत्र अस्वीकृत हुने ।",
    "opinion": "वस्तुगत रुपमा कुनै निश्चित प्रतिशतले घटी वा बढी भएमा स्वीकार/अस्वीकार गर्न सकिने नभई सम्बन्धित सार्वजनिक निकायले लागत अनुमान तयार गर्दा लिईएका आधार तथा मुल्यहरुमा देखिएको परिवर्तनको अवस्थाको विश्लेषण गरी पुनः बोलपत्र गर्दा बजार मुल्यको कारणले वर्तमान न्यूनतम मुल्यांकित बोलपत्रदाताको कबोल अंकभन्दा कम हुन सक्ने अवस्था विश्लेषणबाट नदेखिएमा लागत अनुमान भन्दा बढी भए पनि स्वीकृत गर्न सकिने । त्यसै गरी पुनः बोलपत्र आव्हन गर्दा लाग्ने थप प्रत्यक्ष खर्च, कामको जरुरीपनाको स्थिती समेतको विश्लेषण गरी स्पष्ट र मान्य कारण खुलाई सार्वजनिक निकायको प्रमुखले स्वीकृत गर्न सक्ने ठाउँ कानूनले राखेको देखिन्छ । कति प्रतिशतसम्म बढी भएका बोलपत्र अस्वीकृत गर्न सकिने भनी उल्लेख गर्दा खरिद गर्ने निकायले कामको गहनता र यथार्थ अवस्थाको आधारमा विश्लेषण गरी विवेक प्रयोग गर्न ठाउँ रहने हुँदा खरिद कानूनमा यस्तो व्यवस्था भएको देखिदैन । सार्वजनिक खर्चको अधिकतम प्रतिफल हासिल गर्ने बिषय रहेको हुनाले विद्यमान अवस्था र प्रस्तावित कामको गहनता विश्लेषण गरी देखिएका कारण र आधारहरु खुलाई निष्कर्षमा पुग्न सक्ने गरी व्यवस्था भएको हुनाले यसलाई प्रतिशतमा भन्न नमिल्ने । उपरोक्त आधारमा बोल अंक लागत अनुमानभन्दा सारभूतरुपमा बढी भए/नभएको सार्वजनिक निकायका प्रमुखले यकिन गरी स्वीकृत/अस्वीकृत गर्न सक्ने ।",
    "act": "दफा २६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 156,
    "date": "२०६६.९.२८",
    "subject": "बोलपत्र आव्हन गरिएको सूचना बमोजिम पर्न आएको बोलपत्रहरु तोकिए कै समयमा खोली मुचुल्का गर्दै गरेको अवस्थामा अपरिचित व्यक्तिले दर्ता भएको बोलपत्र मध्ये एउटा बोलपत्र लुटेर लगेको र उक्त समयमा १ नं. मा दर्ता भएको बोलपत्र खोली सकिएको हुदा दर्ता भएका बोलपत्रहरु सबै रद्द गर्नु पर्ने हो वा आंशिक रद्द गरी कारवाही अगाडि बढाउन सकिने हो भन्ने सम्बन्धमा द्विविधा भएको ।",
    "opinion": "यस्तो लापरवाहीपूर्ण कार्य हुन नदिन सचेत रहन तालुक कार्यालय मार्फत निर्देशन दिई अन्य सार्वजनिक निकायमा समेत परिपत्र मार्फत जानकारी गराई यो खरिद कारवाहीको हालसम्मको सम्पूर्ण प्रक्रिया रद्द गरी पुनः नयाँ प्रक्रिया थालनी गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 157,
    "date": "२०६६.९.२८",
    "subject": "निर्णय मिति २०६६/९/२९ दरभाउपत्र आव्हनको सूचना बमोजिम दुईवटा मात्र दरभाउपत्र दर्ता हुन आएकोमा दुबै फर्मको कबोल अंक कार्यालयको लागत अनुमानभन्दा बढी देखिएको, सार्वजनिक खरिद ऐन, २०६३ को दफा २५ (३) मा “उपदफा (२) बमोजिम सानातिना फरकको मुल्य बोलपत्रदाताको बोल अंकको १५% भन्दा बढी भएमा त्यस्ता बोलपत्र सारभूतरुपमा अप्रभावकारी भएको मानिनेछ ...... ” भनी उल्लेख भएकोले यसरी कार्यालयको लागत अनुमानभन्दा बढी तर १५% भन्दा कम भएको अवस्थामा त्यस्ता दरभाउपत्र स्वीकृत गर्न सकिन्छ वा सकिदैन ।",
    "opinion": "ऐनको दफा ४० मा रहेको सिलबन्दी दरभाउपत्र सम्बन्धी व्यवस्थाको उपदफा (५) मा “लागत अनुमानभित्र परेको न्यूनतम मुल्यांकित दरभाउपत्र मात्र स्वीकृत गर्नु पर्नेछ” भनी उल्लेख भएकोले लागत अनुमानभन्दा बढी रकम कबोल गर्ने दरभाउपत्र स्वीकृत गर्न सकिदैन ।",
    "act": "दफा २५दफा ४०",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 158,
    "date": "२०६७.१.३",
    "subject": "नेपाल सरकारको स्वामित्वमा रहेको नेपाल टेलिभिजनलाई सूचनामुलक टि.भि. कार्यक्रम प्रसारण गर्नका लागि बोलपत्र प्रतिस्पर्धामा समावेश गर्न मिल्छ/मिल्दैन ।",
    "opinion": "नेपाल टेलिभिजनलाई प्रतिस्पर्धामा समावेश गर्न मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 159,
    "date": "२०६७.१.७",
    "subject": "विदेशी बोलपत्रदाताको नाममा विदेशी मुद्रामा प्रतीतपत्र खोल्ने स्वीकृति प्रदान गर्न मिल्ने वा नमिल्ने ।",
    "opinion": "राष्ट्रियस्तरको बोलपत्रको भुक्तानी नेपाली रुपैयाँमा गर्नु पर्ने तथा अन्तर्राष्ट्रियस्तरको बोलपत्रबाट हुने खरिद कार्यको भुक्तानी खरिद सम्झौतामा उल्लेख भएको बिदेशी मुद्रामा प्रतीत पत्रको माध्यमबाट गर्न सकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 160,
    "date": "२०६७.१.९",
    "subject": "दश लाख रुपैयाँभन्दा कम लागत अनुमान भएको परामर्श सेवा खरिद गर्नलार्ई कति दिनको समय दिई प्रस्ताव माग गर्ने ।",
    "opinion": "दश लाख रुपैयाभन्दा कम लागत अनुमान भएको परामर्श सेवा खरिद गर्नलाई कम्तिमा तीस दिनको समय दिई प्रस्ताव माग गर्ने।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 161,
    "date": "२०६७.१.२९",
    "subject": "कबोल अंक भ्याट सहितको हुने हो वा भ्याट रहितको हुने हो ।",
    "opinion": "बोलपत्र सम्बन्धी कागजातमा अन्यथा उल्लेख भएकोमा बाहेक कबोल अंक भ्याट रहितको हुने र सो कबोल अंकको कम्तीमा २.५ प्रतिशत बोलपत्र जमानत पेश गर्नु पर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 162,
    "date": "२०६७.२.६",
    "subject": "स्वीकृत लागत अनुमानभन्दा कबोल अंक बढी भएको न्यूनतम मुल्यांकित सारभूत रुपमा प्रभावग्राही बोलपत्रलाई पुष्ट्याई गरी सारभूत रुपमा प्रभावग्राही बोलपत्रको अर्थमा स्वीकृत गर्न सकिने वा नसकिने ।",
    "opinion": "न्यूनतम मुल्यांकित सारभूत रुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमानभन्दा सारभूत रुपमा बढी भए नभएको पुष्ट्याई गर्न सकिने अवस्थामा मात्र त्यस्तो बोलपत्र स्वीकृत गर्न सकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 163,
    "date": "२०६७.२.२०",
    "subject": "पुनरावलोकनका लागि सार्वजनिक निकाय प्रमुख समक्ष निवेदन दिएकोमा निवेदन माग दावी नपुग्ने भई पूर्व निर्णयलाई सदर गरिएकोमा स्वीकृतिका लागि छनौट भएको बोलपत्रदाताको बोलपत्र स्वीकृत गरी खरिद सम्झौता गर्नको लागि कार्य सम्पादन जमानत दाखिला गर्न सूचना दिनु मिल्ने/नमिल्ने ।",
    "opinion": "निवेदन माग दावी नपुग्ने भई पूर्व निर्णयलाई सदर गरिएकोमा स्वीकृतिको लागि छनौट भएको न्यूनतम मुल्यांकित सारभूत रुपमा प्रभावग्राही बोलपत्रको बोलपत्रदातालाई सम्झौताका लागि कार्य सम्पादन जमानत दाखिला गर्न सूचना दिन मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 164,
    "date": "२०६७.२.२४",
    "subject": "कार्यस्थल विवादका कारण निर्माण व्यवसायीले सम्झौता अवधिभित्र कार्य सम्पन्न गर्न नसकेको, म्याद थप गरी कार्य सम्पन्न भएकोमा मुल्यबृद्धि माग हुँदा मुल्यबृद्धि दिन मिल्ने/नमिल्ने ।",
    "opinion": "कार्यस्थल विवादका कारण दोस्रो पक्षले सम्झौता अवधिभित्र कार्य सम्पन्न गर्न नसकी म्याद थप गरी सम्पन्न गरेको अवस्थामा मुल्यबृद्धि माग भएमा सम्झौता गरेको बखत पेश भएको दररेटलाई आधार मानी दर विश्लेषण गरी कार्य सम्पन्न गरेको अवधिसम्मको मुल्यबृद्धि दिन मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 165,
    "date": "२०६७.२.२५",
    "subject": "बोलपत्र जमानतको मान्य अवधि नखुलाई बोलपत्र पेश भएकोमा परिक्षणको क्रममा मान्य अवधि खुलाईएको बोलपत्र जमानत पुनः पेश हुन आएकोमा बोलपत्रलाई सदर मान्ने/नमान्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २३ (२) को (ग) मा बोलपत्र जमानत सम्बन्धमा स्पष्ट व्यवस्था भएकोले सो बमोजिमको जमानत संलग्न भए वा नभएको बिषय स्थापित गर्न कुनै द्विविधा देखिदैन । सार्वजनिक खरिद ऐन, २०६३ को दफा २३ (२) को (ग) बमोजिम बोलपत्र जमानत संलग्न भए/नभएको छुट्याई सोही ऐनको दफा २४ बमोजिम हुने ।",
    "act": "दफा २३दफा २४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 166,
    "date": "२०६७.३.३",
    "subject": "दुई वटा प्याकेजका लागि छुट्टाछुट्टै बोलपत्र आव्हान भएकोमा दुबैमा उही चार बोलपत्रदाताहरु भएको चार/चार थान बोलपत्र पेश भएको । यी बोलपत्रहरु मध्ये एक बोलपत्रदाताले दुवै प्याकेजका लागि पेश गरेको बोलपत्रहरु संशोधन माग गरेको र अर्काले यसै गरी दुबै प्याकेजका आफुले पेश गरेको बोलपत्रहरु र बाँकी दुई बोलपत्रदाताहरुले फरक–फरक प्याकेजका आफुले पेश गरेको एक/एक बोलपत्रहरु फिर्ता गरी पाउँ भनी फिर्ता र संशोधनका लागि तोकिएको समयभित्र निबेदन पेश गरेकोले निबेदन माग बमोजिम बोलपत्र फिर्ता तथा संशोधन गर्न मिल्ने/नमिल्ने ।",
    "opinion": "कानून बमोजिम बोलपत्रदाताले दर्ता गराएको संशोधन प्रस्तावलाई मान्यता दिनुपर्ने हुँदा सम्बन्धित बोलपत्रदाताले संशोधन दर्ता गराएको हो होइन, छानबिन गरी मान्यता दिने । साथै प्राप्त कागजातहरुबाट दुई प्रकारको निर्माण कार्यको लागि दर्ता भएका चार/चार वटा बोलपत्रदाताहरु मध्ये तीन जनाले बोलपत्र फिर्ता लिएको र एक जनाले दररेट संशोधन माग गरेको देखिन्छ । फिर्ता लिने बोलपत्रदाता मध्ये एक जनाले दुबै बोलपत्रहरु र दुई जनाले पेश गरेको दुई बोलपत्र मध्ये दुबै फिर्ता नलिई एक– एक बोलपत्र मात्र फिर्ता लिएको तथा एक जनाले दर्ता गरेको दुबै बोलपत्रमा दररेट संशोधन गरी बृद्धि गरेको र बृद्धिको कारण ढुवानी खर्च बृद्धि हुने देखाएको तर दुबै बोलपत्रमा समान बृद्धि नगरी असमान बृद्धि गरेको र यस प्रकारको प्रबन्ध गरी आपसमा मिलोमतो गरेको देखिएकोले सम्बन्धीत सार्वजनिक निकायको ध्यानाकर्षण गराई सार्वजनिक खरिद ऐन, २०६३ को दफा २६ (६) बमोजिम गर्न उपयुक्त हुने ।",
    "act": "दफा २६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 167,
    "date": "२०६७.३.३",
    "subject": "दुई बोलपत्रदाताहरुले बोलपत्र पेश गरेको तर ती दुबैको बिडबण्ड एउटै संस्थाको नाममा जारी गरेको देखिएकोले ती बोलपत्रहरुलाई मुल्यांकन गर्न मिल्ने/नमिल्ने ।",
    "opinion": "दुबै बोलपत्रदाताहरुबाट सार्वजनिक खरिद ऐन, २०६३ को दफा २३ को उपदफा (२) (क) बमोजिमको कागजातहरु पेश नभएको र ऐ.नियमावली, २०६४ को नियम ४० (२) को खण्ड (ग) र (घ) मा उल्लेखित बोलपत्रदाताको ग्राहयता सम्बन्धी आधार पुरा गरेको नदेखिँदा यी दुबै बोलपत्रदाताहरुको बोलपत्रहरु मुल्यांकन गर्न नमिल्ने ।",
    "act": "दफा २३",
    "rule": "नियम ४०",
    "src": "raya_2080.docx"
  },
  {
    "no": 168,
    "date": "२०६७.३.१६",
    "subject": "कर चुक्ता प्रमाणपत्र पेश नगरेको बोलपत्रदाताको बोलपत्र मुल्यांकनमा समावेश गर्न मिल्ने/नमिल्ने ।",
    "opinion": "बोलपत्र मुल्यांकनको सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा २३, २४ र २५ मा उल्लेख भए बमोजिम हुने ।",
    "act": "दफा २३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 169,
    "date": "२०६७.३.१६",
    "subject": "सारभूत रुपमा बढी भएमा भन्नाले के कति बढीलाई जनाउँछ र न्यूनतम मुल्यांकित सारभूत रुपमा प्रभावग्राही बोलपत्रको बोलपत्रदाताले आफूले कबोल गरेको कुल रकममा घटेर कार्य गर्न इच्छुक देखिएमा निजलाई वार्ताको लागि बोलाउन सकिने/ नसकिने ।",
    "opinion": "लागत अनुमानभन्दा बढी हुनु र सारभूतरुपमा बढी हुनु फरक–फरक अवस्था हो । सार्वजनिक निकायले यस्तो अवस्थामा लागत अनुमान घटी वा बढी भएको छ छैन ? विश्लेषण गरी न्यूनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमानभन्दा बढी भए तापनि यथार्थ परक ढंगले लागत अनुमान तयार नभएको कारणले मात्र बढी भएको तर यर्थाथपरक ढंगले लागत अनुमान तयार भएको अवस्थामा बोलपत्रदाताको लागत बढी नहुने अवस्थालाई लागत अनुमानभन्दा सारभूतरुपमा बढी नभएको मान्न सकिने हुँदा सारभूतरुपमा बढी भए नभएको विश्लेषण गरी निर्णयकर्ताले पुष्ट्याई साथ निर्णय गर्नु उपयुक्त हुने तथा घटाघटका लागि वार्ता गर्ने प्रावधान सार्वजनिक खरिद ऐन, २०६३ र ऐ. नियमावली, २०६४ मा नभएकोले घटाघटका लागि वार्ता गर्न मिल्ने देखिदैन ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 170,
    "date": "२०६७.३.२२",
    "subject": "लागत इष्टिमेट गर्दा प्राविधिकबाट एक आइटमको रकम उल्लेख गर्नु पर्ने महलमा रकम उल्लेख नगरेको तर बोलपत्रदाताले उक्त महलमा रकम उल्लेख गरी पेश गरेकोले यस अवस्थामा खरिद कारवाही अगाडि बढाउने वा रद्द गर्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २५ तथा सार्वजनिक खरिद नियमावली २०६४ को नियम ६१, ६२, ६३, ६४ तथा ६५ ले बोलपत्र मुल्यांकन सम्बन्धी व्यवस्थाहरु उल्लेख गरे अनुसार मुल्यांकन गरी निर्णय गर्नु पर्ने ।",
    "act": "दफा २५",
    "rule": "नियम ६१",
    "src": "raya_2080.docx"
  },
  {
    "no": 171,
    "date": "२०६७.४.२",
    "subject": "बोलपत्रदाताको कबोल रकम लागत अनुमानभन्दा सारभूतरुपमा वढी नभएको भनी बोलपत्र मूल्यांकन समितिले पुष्ट्याई पेश गरेकोले सो वोलपत्रदाताको बोलपत्र सार्वजनिक खरिद ऐन, २०६३ को दफा २७ को प्रयोजनको निमित्त सारभूतरुपमा प्रभावग्राही हुने/नहुने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २६(१) को (ख) बमोजिम न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमानभन्दा सारभूतरुपमा बढी भएमा सम्पूर्ण बोलपत्र अस्वीकृत गर्न वा खरिद कारबाही रद्द गर्न सकिने व्यवस्था भएको हुँदा निर्णयकर्ताले बोल अंक लागत अनुमानभन्दा सारभूतरुपमा बढी छ, छैन विश्लेषण गर्दा लागत अनुमानको विश्वसनियता (यथार्थपरक ढंगले लागत अनुमान तयार भए नभएको) तथा सोही लागत अनुमानलाई आधार मानी पुनः बोलपत्र माग गर्दा लागत अनुमानको सीमाभित्र खरिद कार्य गर्न सकिने, नसकिने विश्लेषण गर्नुपर्ने हुन्छ । न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमानभन्दा बढी भएता पनि यथार्थपरक ढंगले लागत अनुमान तयार नभएको कारणले मात्र बढी भएको, यथार्थपरक ढंगले लागत अनुमान तयार भएको अवस्थामा बोलपत्रदाताको लागत बढी नहुने अवस्थालाई लागत अनुमानभन्दा सारभूतरुपमा बढी नभएको मान्न सकिने हुँदा लागत अनुमानभन्दा सारभूतरुपमा बढी देखिएमा सार्वजनिक खरिद ऐन, २९६३ को दफा २६(१) बमोजिम बोलपत्र अस्वीकृत गर्नुपर्ने तथा लागत अनुमानभन्दा न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक सारभूतरुपमा बढी नभएको पुष्ट्याई गर्न सकिने अवस्थामा मात्र सार्वजनिक खरिद ऐन, २०६३ को दफा २७(१) बमोजिम स्वीकृतीको लागि छनौट गर्नु पर्ने ।",
    "act": "दफा २६(१)दफा २७दफा २७(१)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 172,
    "date": "२०६७.५.७",
    "subject": "सिलबन्दी दरभाउपत्र माग गरिएकोमा एक मात्र सिलबन्दी दरभाउपत्र पेश भई खोलिएको अवस्थामा खरिद प्रक्रिया अगाडि वढाउन मिल्ने/नमिल्ने ।",
    "opinion": "एउटा मात्र दरभाउपत्र परेकोमा त्यसलाई रद्द गरी पुनः दरभाउपत्र माग गर्नु उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 173,
    "date": "२०६७..५.१७",
    "subject": "बोलपत्रदाताको प्रतिनिधिलाई दिइएको अख्तियारनामामा Preparation, Signing and Bidding of Tender, Bidding document for the said Contract भनी उल्लेख गरिएकोमा यस्तो व्यहोराको अख्तियारनामाको आधारमा निज प्रतिनिधिले दररेट संशोधनको लागि निवेदन दिन मिल्ने/नमिल्ने ।",
    "opinion": "Preparation, Signing and Bidding of the Tender Bidding document for the said Contract उल्लेख भएको Power of Attorney प्राप्त बोलपत्रदाताको प्रतिनिधिलाई बोलपत्र संशोधन गर्ने अख्तियारी हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 174,
    "date": "२०६७.५.२१",
    "subject": "(क) कम्पनी रजिष्ट्रारको कार्यालयमा दर्ता भएको प्रमाणपत्र पेश भएको तर व्यवसाय दर्ता प्रमाणपत्र पेश नभएको बोलपत्रलाई मान्यता दिन मिल्ने/नमिल्ने । (ख) बोलपत्रदातालाई उत्पादक कम्पनीबाट सोझै अख्तियारनामा नदिइएको तर अधिकृत विक्रेता मार्फत अख्तियारनामा दिएकोलाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "(क) प्रमाण पत्रको सम्बन्धमा कम्पनी रजिष्ट्रार कार्यालयमा दर्ता भएको प्रमाण पत्रलाई मान्यता दिन मिल्ने । (ख) ब्गतजयचष्शबतष्यल ीभततभच का सम्बन्धमा सार्वजनिक खरिद नियमावली, २०६४ को नियम २५ को उपनियम (३) बमोजिम हुने ।",
    "act": "—",
    "rule": "नियम २५",
    "src": "raya_2080.docx"
  },
  {
    "no": 175,
    "date": "२०६७.५.२३",
    "subject": "बोलपत्रसाथ पेश हुने बोलपत्र जमानत (विड वण्ड) भ्याट सहितको हुने/भ्याट बाहेकको ।",
    "opinion": "बोलपत्रदाताले बोलपत्रका साथ आफूले बोलपत्रमा कबोल गरेको रकमको कम्तीमा दुई दशमलब पाँच प्रतिशतले हुन आउने रकममा नघटाई नगदै वा वाणिज्य बैंकले जारी गरेको सो रकम बराबरको बोलपत्र जमानत पेश गर्नुपर्ने तथा बोलपत्रदाताले बोलपत्रमा कबोल गरेको रकम मूल्य अभिवृद्धि कर सहितको हुनुपर्ने गरी यस कार्यालयबाट Standard Bidding Document जारी गरिएको छ । सार्वजनिक निकायले खरिद कार्यको लागि जारी गरेको bidding document मा समेत total bid price को कम्तीमा २.५ प्रतिशत भन्ने उल्लेख भएको देखिएकोले मूल्य अभिवृद्धि कर सहितको कबोल अंकको आधारमा बोलपत्र जमानत हुनु पर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 176,
    "date": "२०६७.५.२७",
    "subject": "बोलपत्रदाताले बोलपत्रसाथ पेश गर्ने सम्पूर्ण कागजातहरु नोटरी पब्लिकबाट प्रमाणित गर्नुपर्ने/नपर्ने ।",
    "opinion": "बोलपत्रमा बोलपत्रदातालाई दिईएको निर्देशन र सूचनामा पेश गर्नुपर्ने कागजातहरु नोटरी पब्लिकबाट प्रमाणित गर्नुपर्ने भनी उल्लेख नभएको अवस्थामा प्रमाणित नभएको कागजात पनि ग्राह्य हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 177,
    "date": "२०६७.५.२९",
    "subject": "विड डकुमेन्टमा विगत दश वर्ष (आ.ब. २०५६।५७ देखि आ.ब. २०६५।६६) सम्मको त्गचल इखभच पेश गर्नुपर्ने भनी उल्लेख भएकोमा आ.ब. ०६६।०६७ को त्गचल इखभच पेश भएकोलाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "बोलपत्र सम्बन्धी कागजातमा आर्थिक बर्ष २०५६/५७ देखि आर्थिक बर्ष २०६५/६६ सम्मको त्गचल यखभच माग गरिएकोमा आर्थिक बर्ष २०६५/६६ सम्मको त्गचल यखभच मात्र गणना गर्न मिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 178,
    "date": "२०६७.६.४",
    "subject": "बोलपत्र जमानतको मान्य हुने अवधि बोलपत्र दर्ता गर्ने अन्तिम दिनबाट प्रारम्भ हुने वा वोलपत्र खरिद भएपछि र बोलपत्रसाथ पेश हुने कागजातहरुको प्रमाणित प्रतिलिपि हुनुपर्ने भनी बोलपत्रको सूचनामा उल्लेख गरिएकोमा प्रमाणित नगरी प्रतिलिपि मात्र पेश भएकोमा त्यस्तो बोलपत्र प्रभावग्राही मान्न मिल्ने/नमिल्ने ।",
    "opinion": "(१) बोलपत्र जमानतको मान्य अवधि पनि बोलपत्र पेश गर्ने अन्तिम दिनबाट प्रारम्भ हुने । (२) प्रमाणित नगरी पेश भएको लेखापरीक्षण प्रतिबेदन जस्ता कागजातको प्रतिलिपी समाबेश भएको बोलपत्र प्रभावग्राही मानिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 179,
    "date": "२०६७.६.१७",
    "subject": "निर्धारित समयावधि गुजारी कार्य सम्पादन जमानत पेश गरी सम्झौता गर्न आउने बोलपत्रदातासँग खरिद सम्झौता गर्न मिल्ने/नमिल्ने ।",
    "opinion": "निर्धारित समय गुजारी कार्य सम्पादन जमानत पेश गरी सम्झौता गर्न आएको बोलपत्रदातासंग सम्झौता गर्न नमिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 180,
    "date": "२०६७.६.१७",
    "subject": "खरिद सम्झौताका लागि छनौट भएको बोलपत्रदाताले काउन्टर ग्यारेन्टी पेश नगरी सम्झौता गरेको । सम्झौता पश्चात् निजसँग काउन्टर ग्यारेन्टी माग गर्दा काउन्टर ग्यारेन्टी वापत लाग्ने कमिशन खर्च सम्बन्धित सार्वजनिक निकायले व्यहोर्ने भएमा काउन्टर ग्यारेन्टी पेश गर्ने शर्त राखेकोमा सो शर्त स्वीकार गरी त्यस्तो खर्च सार्वजनिक निकायले व्यहोर्ने भनी पत्राचार भएको । सो बमोजिम हाल काउन्टर ग्यारेन्टी बापत लाग्ने कमिशन खर्चको सोधभर्ना निजले सार्वजनिक निकायसँग माग गरेकोमा भुक्तानी दिन मिल्ने/नमिल्ने ।",
    "opinion": "(१) सार्वजनिक खरिद नियमावली, २०६४ को नियम ९(२) बमोजिम कार्य सम्पादन जमानतको कमिशन खर्चको छुट्टै आईटम बनाई लागत अनुमानमा समाबेश गर्नु पर्ने तथा नियम ११०(५) बमोजिम बिदेशी बैंकले जारी गरेको कार्य सम्पादन जमानत नेपालमा स्थापना भएको कुनै वाणिज्य बैंकले प्रति प्रत्याभूती (काउन्टर ग्यारेन्टि) गरेको भए मात्र मान्य हुने भनी उल्लेख भएकोमा सो बमोजिम लागत अनुमान तयार नभएको तथा नेपालमा स्थापना भएको कुनै वाणिज्य बैंकको प्रति प्रत्याभूती नचाहिने भनी सम्झौता सम्बन्धी कागजातमा उल्लेख गरी सार्वजनिक खरिद निकायले कानूनको पालना नगरेको । (२) बोलपत्रदाताले बोलपत्र सम्बन्धी कागजातमा उल्लेख नभएको कार्यको लागत समाबेश नगरेको कारणले थप कार्यको भुक्तानी माँग गरेकोमा सो लाई अस्वाभाविक मान्न नसकिने तर पेश्की भुक्तानीको लागि दिएको बैंक जमानत वापतको कमिशन खर्च सार्वजनिक निकायले गर्ने खरिदको लागतमा नहुने हुँदा त्यस्तो खर्च दाबीलाई स्वभाविक मान्न नसकिने ।(३) लागत अनुमान वा मूल्य परिमाण सूची (Bill of Quantity) मा उल्लेख नभएको अन्य कार्य (Item) को भुक्तानी गर्न सार्वजनिक खरिद ऐन, २०६३ को दफा ५३ बमोजिम खरिद सम्झौतामा संशोधन गर्न सकिने ।",
    "act": "दफा ५३",
    "rule": "नियम ९(२)",
    "src": "raya_2080.docx"
  },
  {
    "no": 181,
    "date": "२०६७.८.१६",
    "subject": "खरिद सम्झौता अवधि २ बर्षको रहेको र सो सम्झौतामा एचष्अझ ब्मवगकतभलत ल्यत ब्उउष्अिबदभि भनी उल्लेख भएको तर हाल मुल्य समायोजन माग भएकोमा दिन सकिने/नसकिने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ५५ को उपदफा (१) ले मुल्य समायोजन सम्बन्धमा खरिद सम्झौतामा व्यवस्था गरिएको भए सोही सम्झौता बमोजिम हुने व्यवस्था गरेको हुँदा सम्झौतामा मुल्य समायोजन नदिईने उल्लेख भएकोमा मुल्य समायोजन दिन नसकिने ।",
    "act": "दफा ५५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 182,
    "date": "२०६७.८.१५",
    "subject": "छैटौ पटकसम्म बोलपत्र आव्हान गरिएकोमा एक मात्र बोलपत्र पेश हुन आएको । सो बोलपत्रको दर रेट साविकमा सोझै खरिद गर्दै आएको संस्थानले उपलब्ध गराएको दर रेटभन्दा करिब ५९ प्रतिशतले बढी देखिन आएकोले स्वीकृत गर्न सकिने/नसकिने ।",
    "opinion": "बोलपत्र अस्वीकृत गर्ने सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा २६ ले व्यवस्था गरेको हुँदा लागत अनुमानभन्दा न्यूनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक सारभूतरुपमा बढी भएमा बोलपत्र अस्वीकृत गर्न सकिने ।",
    "act": "दफा २६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 183,
    "date": "२०६७.८.२७",
    "subject": "सम्झौतामा सम्झौता अवधि द्विपक्षीय सहमतीमा थप गर्न सकिने छ भनी उल्लेख भएको अवस्थामा सम्झौता अवधि समाप्त भएपछि एक बर्ष साविक कै मुल्य र शर्तमा थप गर्न सकिने/नसकिने ।",
    "opinion": "खरिद सम्झौता बमोजिम कार्य सम्पन्न भइसकेपछि सोही सेवा प्रदायकसँग पुनः सोही सेवाको लागि पुनः खरिद (repeat order) गर्ने सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ ले व्यवस्था गरेको देखिदैन ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 184,
    "date": "२०६७.९.११",
    "subject": "बोलपत्रदातालाई दिइएको निर्देशनमा सम्बन्धित फर्मको प्याडमा तयार गरी घोषणापत्र पेश गर्नुपर्नेछ भनी उल्लेख गरिएकोमा घोषणा पत्र प्याडमा पेश नगर्ने बोलपत्रलाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ४०(२)(ङ) मा ...लिखित रुपमा गरेको घोषणा भनी उल्लेख भएकोले घोषणापत्र सम्बन्धीत फर्मको प्याडमा नै हुनु पर्ने अनिबार्य व्यवस्था नभएको । घोषणापत्रको व्यहोरा ऐ. नियम बमोजिमको भएमा यसको आधिकारीकता पुष्टि गर्न सम्बन्धीत फर्मको छाप र आधिकारीक व्यक्तिको दस्तखत भए प्रयाप्त हुने भएकोले घोषणा पत्र प्याडमा पेश नगरी अन्य खाली कागजातमा लेखी सम्बन्धीत फर्मको छाप र आधिकारीक व्यक्तिले दस्तखत गरी पेश भएको घोषणापत्रलाई मान्यता दिन मिल्ने ।",
    "act": "—",
    "rule": "नियम ४०(२)(",
    "src": "raya_2080.docx"
  },
  {
    "no": 185,
    "date": "२०६७.९.१६",
    "subject": "प्रस्तावकले प्रस्तावसाथ मुल्य अभिबृद्धि कर दर्ता प्रमाण–पत्र नराखेको तर मुल्यांकन प्रक्रिया अगाडि बढाईसकेको अवस्थामा पेश गर्न ल्याएमा सो लाई संलग्न गरी प्रस्ताव स्वीकृत सम्बन्धी कारवाही अगाडि बढाउन मिल्ने/नमिल्ने ।",
    "opinion": "गैर सरकारी संस्थाबाट काम गराउन सकिने सम्बन्धी सार्वजनिक खरिद ऐन, २०६३ को दफा ४६ मा भएको व्यवस्था बमोजिम सरसफाई तथा फोहोर व्यवस्थापन सम्बन्धी कार्य गैर सरकारी संस्थाबाट गराउन नमिल्ने तथा सार्वजनिक खरिद नियमावली, २०६४ को नियम १९ बमोजिम मु.अ.कर दर्ता प्रमाण पत्र प्राप्त गरेकासँग मात्र खरिद गर्नु पर्ने हुँदा सोही बमोजिम बोलपत्र सम्बन्धी कागजातमा उल्लेख गर्नु पर्ने ।",
    "act": "दफा ४६",
    "rule": "नियम १९",
    "src": "raya_2080.docx"
  },
  {
    "no": 186,
    "date": "२०६७.९.१९",
    "subject": "एचभ(त्रगबषिष्अबतष्यल बाट छनौट भएका निर्माण व्यवसायीहरु विच प्रतिस्पर्धा नगराई सोझै दर माग गरी खरिद गर्न मिल्ने/नमिल्ने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ३५(२) मा “परीक्षणमा छनौट भएका पूर्व योग्यताको आवेदक सम्बन्धीत खरिद कारबाहीको लागि बोलपत्र पेश गर्न योग्य मानिने छ” भन्ने उल्लेख भएबाट जुन कामको लागि पूर्व योग्यता निर्धारण गरिएको हो, सोका लागि छनौट भएका आवेदकहरुबीच बोलपत्र आव्हान गरी प्रतिस्पर्धा गराई सो प्रतिस्पर्धाबाट छनौट भएका बोलपत्रदातासँग खरिद कारबाही गर्नु पर्ने ।Pre-Qualification बाट छनौट भएका आवेदकहरुसँग सोझै दर माग गरी खरिद कार्य गर्न नमिल्ने।",
    "act": "—",
    "rule": "नियम ३५(२)",
    "src": "raya_2080.docx"
  },
  {
    "no": 187,
    "date": "२०६७.१०.१२",
    "subject": "नेपाल सरकारको पूर्ण स्वामित्वमा रहेको एक व्यापारिक संस्थाले विक्री प्रयोजनको लागि संस्थाको विनियमावली बमोजिम सोझै खरिद गर्दै आएको छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ७५(२) बमोजिम उक्त नियमावली स्वतः संशोधन हुने उल्लेख भएको सन्दर्भमा यस संस्थाले कसरी खरिद गर्न सक्छ ।",
    "opinion": "(१) सार्वजनिक खरिद ऐन, २०६३ को दफा ३ बमोजिम सार्वजनिक निकायले खरिद गर्दा सार्वजनिक खरिद ऐन बमोजिमको कार्यविधि पुरा गरी खरिद गर्नुपर्ने । कार्यविधि प्रतिकुल हुने गरी गरिएको खरिद बदर तथा आमन्य हुने । (२) सार्वजनिक खरिद ऐन, २०६३ को दफा ७४(२) बमोजिम ऐनको दफा २ को खण्ड (ख) को उपखण्ड (१) मा उल्लिखित सार्वजनिक निकाय बाहेक अन्य सार्वजनिक निकायले त्यस्ता निकायसँग सम्बन्धित ऐन, नियम वा गठन आदेशको अधीनमा रही आवश्यक नियम बनाउन सक्ने । (३) सार्वजनिक खरिद ऐन, २०६३ को दफा ७५(२) बमोजिम सार्वजनिक निकायहरुका कानूनी व्यवस्था यो ऐनसँग बाझिएको हदसम्म यस ऐन अनुकुल हुने गरी स्वतः संशोधन भएको मानिने । (४) सार्वजनिक खरिद ऐन, २०६३ मा सार्वजनिक निकायले व्यापारिक मौज्दातको लागि खरिद गर्ने सम्बन्धी छुट्टै व्यवस्था नगरेको । सार्वजनिक खरिद ऐनको दफा २ को खण्ड (ख) को उपखण्ड(२) बमोजिमका सार्वजनिक निकायले कुनै वस्तु वा सेवा बिक्रि गर्ने प्रयोजनको लागि व्यापारिक मौज्दात राख्न परेमा वा बिक्रि गर्ने प्रयोजनको लागि कुनै वस्तु उत्पादन गर्ने कच्चा पदार्थ खरिद गर्नु परेमा सो को छुट्टै कार्यविधि बनाई सो कार्यविधि बमोजिम खरिद गर्ने व्यवस्था समेत समाबेश गरी सार्वजनिक खरिद (पहिलो संशोधन) विधेयक, २०६७ व्यवस्थापिका–संसद सचिवालय, बिधेयक शाखामा मिति २०६७।९।२१ मा दर्ता भएको ।",
    "act": "दफा २दफा ३दफा ७४(२)दफा ७५(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 188,
    "date": "२०६७.१०.१२",
    "subject": "बोलपत्रमा टिपेक्स प्रयोग गरी पुनः दस्तखत गरी फर्मको छाप लगाएकोलाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "टिपेक्स प्रयोग गरे तापनि दस्तखत सहित पुनः छाप लगाएको कागजलाई रीतपूर्वकको मान्न सकिने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 189,
    "date": "२०६७.१०.१२",
    "subject": "लागत अनुमान विना टेण्डर स्वीकृत गर्न सकिने हो वा होइन ।",
    "opinion": "लागत अनुमान तयार गरी नियम १४ अनुसार सो को स्वीकृत गरी मात्र खरिद कारबाही अगाडि बढाउनु पर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 190,
    "date": "२०६७.१०.२५",
    "subject": "पूर्व योग्यता निर्धारणमा छनौट भएको कम्पनीलाई ध्यचमि द्यबलप ले कालोसूचिमा राखेको विभिन्न पत्र पत्रिकाको माध्यमबाट जानकारी प्राप्त हुन आएकोले सो कम्पनीलाई सारभूतरुपमा प्रभावग्राही मात्र मिल्ने/नमिल्ने ।",
    "opinion": "कालो सूचीमा रहेकाहरुले ऐनको दफा ६३(२) बमोजिम उल्लेखित अवधिसम्म सार्वजनिक निकायको खरिद कारबाहीमा भाग लिन नपाउने हुन्छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ६७(१ख) बमोजिम दातृपक्षको खरिद निर्देशिका ९एचयअगचझभलत न्गष्मभष्लिभ० अनुरुप खरिद गरिएको अवस्थामा कालो सूची सम्बन्धी नीति सम्बन्धीत दातृपक्षको खरिद निर्देशिका बमोजिम नै हुने हुँदा सोही बमोजिम गर्न तथा दातृपक्षको खरिद निर्देशिका लागू नहुने अवस्थामा सार्वजनिक खरिद ऐन, २०६३ को दफा ६३ बमोजिम हने ।",
    "act": "दफा ६३दफा ६३(२)दफा ६७(१",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 191,
    "date": "२०६७.१०.२७",
    "subject": "दरभाउपत्रदाताले आफूलाई आधिकारिक विक्रेताको तफर्mबाट सव–विक्रेता नियुत्ति गरेको कागजात सहित दरभाउपत्र फेश गरेकोले आधिकारिक विक्रेताले सव–वित्रेता नियुक्त गर्न पाउने/नपाउने ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम २५(३) अनुरुप हुनु पर्ने ।",
    "act": "—",
    "rule": "नियम २५(३)",
    "src": "raya_2080.docx"
  },
  {
    "no": 192,
    "date": "२०६७.११.२३",
    "subject": "उद्देश्य उल्लेख भएको छुट्टै पत्र वोलपत्रसाथ पेश नभएकोले पछि पेश गर्न मिल्ने/ नमिल्ने ।",
    "opinion": "सिलबन्दी दरभाउपत्रसाथ पेश गर्नुपर्ने कागजात पेश नभएकोमा पछि माग गरी संलग्न गर्न नमिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 193,
    "date": "२०६७.१२.१",
    "subject": "१२० दिनको मान्य अवधि भएको द्यष्म द्ययलम माग गरिएकोमा ९० दिनको मात्र पेश भएको र सोही पत्रमा क्ष्लअगिमष्लन तजष्चतथ मबथक बातभच तजभ उभचष्यम या दष्म खबष्मिष्तथ भनी उल्लेख भएकोले यसलाई आधार मानी सो द्यष्म द्ययलम को मान्य अवधि १२० दिन मान्न सकिने/नसकिने ।",
    "opinion": "राष्ट्रियस्तरको बोलपत्रमा बोलपत्र जमानतको मान्य अवधि १२० दिन हुनु पर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 194,
    "date": "२०६७.१२.४",
    "subject": "परिषद्को आर्थिक प्रशासन सम्बन्धी विनियमावलीमा न्यूनतम मुल्यांकित वोलपत्रको बोल अंक लागत अनुमानभन्दा दश प्रतिशतसम्म वढी भएमा कारण खुलाई एक तह माथिको अधिकारीको लिखित सहमती लिई स्वीकृत गर्न सकिने व्यवस्था भएकोमा ५.११ % वढी भएको वोलपत्रलाई स्वीकृत गर्न सकिने/नसकिने ।",
    "opinion": "परिषद्को आर्थिक प्रशासन सम्बन्धी विनियमावली, २०६२ मा भएको यस सम्बन्धी प्रावधान सार्वजनिक खरिद ऐन, २०६३ र ऐ. नियमावली, २०६४ संग मिल्ने नदेखिएको र ‘न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमानभन्दा सारभूतरुपमा बढी भएमा बोलपत्र अस्वीकृत गर्ने वा खरिद कारबाही रद्द गर्ने’ व्यवस्था सार्वजनिक खरिद ऐन, २०६३ को दफा २६(१) (ख) मा रहेको ।",
    "act": "दफा २६(१)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 195,
    "date": "२०६७.१२.२",
    "subject": "अख्तियारनामा कागजात पेश नभएको वोलपत्रलाई मुल्यांकनमा समावेश गर्न मिल्ने/नमिल्ने ।",
    "opinion": "अख्तियारनामा पेश नभएको बोलपत्र दफा २४ बमोजिम कारबाही नहुने बोलपत्र हुने भएकोले उक्त बोलपत्रलाई दफा २५ बमोजिम मुल्यांकनमा समाबेश गर्न नमिल्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 196,
    "date": "२०६७.१२.४",
    "subject": "सूचनामा उल्लेखित शर्त वमोजिम दर विश्लेषण र कार्यतालिका वोलपत्र साथ पेश नभएको वोलपत्रले मुल्यांकनको लागि ग्राहयता पाउने वा नपाउने ।",
    "opinion": "सूचनामा उल्लेखित शर्त बमोजिम दर विश्लेषण र कार्य तालिका बोलपत्रसाथ पेश नभएको बोलपत्रले मुल्यांकनको लागि ग्राह्यता नपाउने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 197,
    "date": "२०६७.१२.९",
    "subject": "बोलपत्र सम्बन्धी कागजातमा कवोल रकम विदेशी मुद्रामा उल्लेख गर्नु पर्ने शर्त राखिएकोमा वोलपत्रदाताले कवोल रकम नेपाली रुपैयामा उल्लेख गरी वोलपत्र पेश गरेकोले द्धिविधा भएको ।",
    "opinion": "राष्ट्रियस्तरको बोलपत्रमा नेपाली मुद्रामा मात्र तथा अन्तर्रार्िष्ट्रयस्तरको बोलपत्रमा नेपाली तथा विदेशी मुद्रामा भुक्तानी दिन तथा दुवै किसिमको बोलपक्रमा तेश्रो व्यत्ति झुक्तानी (Third Party Payment) नगर्ने गरी खरिद कार्य गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 198,
    "date": "२०६७.१२.९",
    "subject": "सिलवन्दी दरभाउपत्र र वोलपक्रसाथ कर चुत्ताको प्रमाण पत्र, स्थाई लेखा नं. र भ्याट दर्ता प्रमाण पत्रको प्रतिलिपि पेश नगरेको तर सिलवन्दी तथा वोलपत्र सम्बन्धी कागजात खरिद गर्दा पेश गरेकोले मुल्याङ्कनमा द्धिविधा भएको ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २३ तथा दफा २४ ले स्पष्ट व्यवस्था गरेकोले सोही बमोजिम गर्न उपयुक्त हुने ।",
    "act": "दफा २३",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 199,
    "date": "२०६७.१२.११",
    "subject": "(क) वोलपत्रदाताले पेश गरेको इकाई दरबाट कुल रकम निकाल्दा ल.ई. भन्दा ३०.८३% घटी हुन्छ । तर ँचयलत यिबम गणना गर्दा रु २८,७१,८५०।– भुक्तानी दिनुपर्ने हुन आउछ जवकी ल. ई. अनुसार उक्त कार्यको मूल्य ६,२७,३९८।– मात्र हुन्छ । यसमा थप जमानतले समेत नपुग्ने भएकोले के गर्न सकिन्छ ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ६५ मा बोलपत्रको विशेष मुल्यांकन गर्ने व्यवस्था भएकोले सोही नियम बमोजिम गर्ने । (ख) ीष्लभ या अचभमष्त जस्ता कागजातहरु अन्य निकायको नाममा जारी भएको पेश भएमा के गर्ने । राय परामर्शको व्यहोराः सार्वजनिक खरिद ऐन, २०६३ को दफा २३ को उपदफा (२) को खण्ड (ख) एवं ऐ. दफाको उपदफा (३) को खण्ड (घ) बमोजिम बोलपत्रको परीक्षण गर्दा हेरिने विषय भएको देखिएकोले सोही बमोजिम परीक्षण गर्न उपयुक्त हुने ।",
    "act": "दफा २३",
    "rule": "नियम ६५",
    "src": "raya_2080.docx"
  },
  {
    "no": 200,
    "date": "२०६७.१२.१३",
    "subject": "जमानत वापत सिलवनदी दरभाउपत्रभित्र नगदै राखेको सिलबन्दी दरभाउपत्रलाई परीक्षण तथा मुल्याङ्कन गर्न मिल्छ/मिल्दैन ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियमा ८४ को उपनियम (६) मा नगद जमानत वा वाणिज्य बैंकबाट जारी भएको बैंक जमानत (बैंक ग्यारेण्टी) भनी उल्लेख भएकोले बोलपत्रसाथ नगद रकम खामेकोमा मान्यता दिन मिल्ने ।",
    "act": "—",
    "rule": "नियम (६)",
    "src": "raya_2080.docx"
  },
  {
    "no": 201,
    "date": "२०६७.१२.१७",
    "subject": "द्यइत्त मा उल्लिखित कामको आइटम अनुसार दररेट उल्लेख गरिसकेपछि अत्यमा निश्चित प्रतिशत घटेर काम गर्न मञ्जुर छु भनी उल्लेख भएको वोलपत्रलाई मान्यता दिन मिल्छ /मिल्दैन ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ५९ को उपनियम (४)(ग) बमोजिम बोलपत्रमा कुनै छुट दिन प्रस्ताव गरिएको भए सोको व्यहोरा खोली मुचुल्का तयार गरी त्यस्तो मुचुल्कामा उपस्थित बोलपत्रदाता वा निजको प्रतिनिधिको दस्तखत गराउनु पर्ने व्यवस्था भए बमोजिम छुट दिन गरिएको प्रस्ताव प्रमाणित भई सकेको अवस्थामा त्यस्तो छुट प्रस्तावलाई बोलपत्रको मुल्यांकनमा मान्यता दिन उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ५९",
    "src": "raya_2080.docx"
  },
  {
    "no": 202,
    "date": "२०६८.१.४",
    "subject": "संवेदनशिल र जटिल प्रकृतिको कार्यहरु अनुभव नभएका वोलपत्रदाताहरुबाट गराउन नसकिने भएकोले ६० लाखभन्दा कम लागत अनुमान भएको खरिदका लागि योग्यता निर्धारण गर्न मिल्छ/मिल्दैन ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा १०(५) मा साठी लाख रुपैंयाभन्दा कम लागत अनुमान भएको निर्माण कार्य खरिदमा कुनै योग्यता निर्धारण गरिने छैन भनी उल्लेख भएकोले साठी लाख रुपैंयाभन्दा कम लागत अनुमान भएको निर्माण कार्य खरिदमा योग्यता निर्धारण गरी बोलपत्र आव्हान गर्न उपयुक्त नहुने ।",
    "act": "दफा १०(५)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 203,
    "date": "२०६८.१.६",
    "subject": "२.५% वोलपत्र जमानत राख्नु पर्नेमा नपुग जमानत राखेको वोलपत्रलाई स्वीकृत गर्न सकिने/नसकिने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २३(२)(ग) बमोजिम बोलपत्रसाथ जमानत पेश गर्नुपर्ने भए बोलपत्र सम्बन्धी कागजातमा उल्लेख भए बमोजिमको किसिम, अवधि र रकमको जमानत संलग्न भए वा नभएको भन्ने बोलपत्र मुल्यांकन गर्नुअघि परीक्षण गर्नु पर्ने र ऐ. नियमावली, २०६४ को नियम ५३(१) मा बोलपत्रदाताले बोलपत्रका साथ आफूले बोलपत्रमा कबोल गरेको रकमको कम्तीमा दुई दशमलब पाँच प्रतिशतले हुन आउने रकममा नघटाई नगदै वा वाणिज्य बैंकले जारी गरेको सो रकम बराबरको बोलपत्र जमानत पेश गर्नु पर्नेछ भनी उल्लेख भएकोले सो बमोजिम भए नभएको हेरी निर्णय गर्न उपयुक्त हुने ।",
    "act": "दफा २३(२)(",
    "rule": "नियम ५३(१)",
    "src": "raya_2080.docx"
  },
  {
    "no": 204,
    "date": "२०६८.१.८",
    "subject": "न्यूनतम मूल्याङ्कित सारभूतरुपमा प्रभावग्राही वोलपत्रको कवोल अंक लागत अनुमानभन्दा ४.९४% वढी भएकोमा दातृ संस्थाले त्यस्तो वोलपत्र स्वीकृत गर्न लेखी आएकोले दिविधा भएको ।",
    "opinion": "लागत अनुमानभन्दा बढी हुनु र सारभूतरुपमा बढी हुनु फरक–फरक अवस्था हो । सार्वजनिक निकायले यस्तो अवस्थामा लागत अनुमान घटी वा बढी भएको छ छैन, विश्लेषण गरी न्यूनतम मूल्यांकित सारभूतरुपमा प्रभावग्राही बोलपत्रको बोल अंक लागत अनुमानभन्दा बढी भए तापनि यथार्थ परक ढंगले लागत अनुमान तयार नभएको कारणले मात्र बढी भएको तर यथार्थपरक ढंगले लागत अनुमान तयार भएको अवस्थामा बोलपत्रदाताको लागत बढी नहुने अवस्थालाई लागत अनुमानभन्दा सारभूतरुपमा बढी नभएको मान्न सकिने हुँदा सारभूतरुपमा बढी भए नभएको विश्लेषण गरी निर्णयकर्ताले पुष्ट्याई साथ निर्णय गर्नु उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 205,
    "date": "२०६७.१.१४",
    "subject": "एक वोलपत्रदाताले वोलपत्र फिर्ता गरी पाउँ भनी दिएको खामवन्दी निवेदनमा खाम वाहिर फर्मको छाप र आधिकारीक व्यक्तिको हस्ताक्षर भएको तर निवेदनमा हस्ताक्षर नभएको/निबेदनमा दस्तखत नभएकोले वोलपत्र खोल्ने माग गरी जिल्ला प्रशासन कार्यालयमा समेत उजूरी गरेको सम्बन्धमा के गर्ने ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ६५(२) मा “... सार्वजनिक खरिद अनुगमन कार्यालयले आफ्नो कार्यालय बाहेक अन्य सार्वजनिक निकायले गरेको खरिद प्रक्रियामा कुनै किसिमले संलग्न हुने वा तत्सम्बन्धमा उत्पन्न कुनै विवाद समाधान गर्ने छैन” भनी उल्लेख भएकोले यस सम्बन्धमा ताहाँबाटै निर्णय हुन उपयुक्त हुने ।",
    "act": "दफा ६५(२)",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 206,
    "date": "२०६८.२.९",
    "subject": "वोलपत्रदाताले हाम्रो विकास वैंक लिमिटेड, नुवाकोटले जारी गरेको विडवण्ड वोलपत्रसाथ संलग्न गरेकोले उक्त विडविण्डलाई मान्यता दिन मिल्ने/नमिल्ने ।",
    "opinion": "बोलपत्र जमानत ‘क वर्गको वाणिज्य बैंकबाट जारी भएकोलाई मात्र मान्यता दिनु पर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 207,
    "date": "२०६८.२.२५",
    "subject": "बोर्डको आर्थिक विनियमावली तथा कार्यविधिहरु बनाउने सम्बन्धमा राय परामर्शका लागि मस्यौदा पठाएको ।",
    "opinion": "(१) सार्वजनिक खरिद ऐन, २०६३ को दफा ७४ को उपदफा (२) बमोजिम आवश्यक नियम बनाउदा सार्वजनिक खरिद ऐन, २०६३ तथा सार्वजनिक खरिद नियमावली, २०६४ सँग नबाझिने गरी बनाउनु पर्ने । (२) खरिद सम्बन्धी व्यवस्थाहरु आर्थिक विनियमावलीभित्र नगरी सार्वजनिक खरिद सम्बन्धी छुट्टै विनियमावली/नियम बनाउन उपयुक्त हुने ।",
    "act": "दफा ७४",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 208,
    "date": "२०६८.५.२",
    "subject": "वोलपत्र फिर्ता सम्बन्धमा । एक वोलपत्रदाताले वोलपत्र फिर्ता गरी पाउन निवेदन दर्ता गराएकोमा सो निवेदन नै फिर्ता गरी पाउँ भनी वोलत्रप दर्ता गर्ने अन्तिम समय अगावै पुनः अर्को निवेदन दर्ता गराएकोले सो पछिल्लो निवेदनले मान्यता पाउने वा नपाउने भनी राय परामर्शका लागि लेखी आएको ।",
    "opinion": "यो विषयमा मूल्यांकन समितिको सिफारिस अनुसार कार्यालयबाटै निर्णय गर्नुपर्ने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 209,
    "date": "२०६८.५.७",
    "subject": "सोझै खरिद सम्बन्धमा । सार्वजनिक खरिद नियमावली, २०६४ मा हालै भएको तेस्रो संशोधनले नियम ८५ को उपनियम (१) को विभिन्न खण्डहरुमा सोझै खरिद गर्न सकिने निर्माण कार्य, मालसामान वा परामर्श सेवा खरिद कार्यको रकमको सीमा निर्धारण गरेको र उपनियम (१ख) मा जुनसुकै कुरा लेखिएको भएता पनि एक आर्थिक वर्षमा एकै पटक वा पटक–पटक गरी सीमाभन्दा बढी रकमको वा एउटै व्यक्ति, फर्म, कम्पनी वा संस्थाबाट एक पटक भन्दा बढी सोझै खरिद गर्न सकिने छैन भनी उल्लेख भएकोले एक आर्थिक वर्षमा एउटा कार्यालयले पाँच लाख रुपैयासम्म लागत अनुमान भएको निर्माण कार्य र तीन लाख रुपैयासम्म लागत अुनमान भएको मालसामान वा परामर्श सेवा मात्र एक अर्थिक वर्षमा खरिद गर्न पाईने भनेको हो कि ? वा एक आिर्थक बर्षमा एक कार्यालयले एक पटकमा तोकिएको सीमा ननघाई पटक–पटक सोझै खरिद कार्य सूचिकृत भएका फरक–फरक ब्यक्ति वा फर्मबाट गर्न सकिने भनेको हो की ? द्धिविधा भएको र यस संशोधनबाट सचिवालयमा मर्मत संभार गर्नु पर्ने १७६ वटा सवारी साधन मर्मत संभार गर्न नसकिने अवस्था देखिएकोले यस्ता मर्मत सम्भारका कार्यहरु के कसरी गराउन सकिने हो स्पष्ट पारी जानकारी गराईदिनु भनी लेखी आएको ।",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को नियम ८५ को उपनियम (१) को खण्ड (क) र (ख) मा क्रमशः पाँच लाख रुपैयाँसम्म लागत अनुमान भएको निर्माण कार्य र तीन लाख रुपैयाँसम्म लागत अनुमान भएको मालसामान वा परामर्श सेवा मौजुदा सूचीमा रहेका कम्तीमा तीनवटा आपूर्तीकर्ता, निर्माण व्यवसायी, परामर्शदाता वा सेवाप्रदायकबाट लिखितरुपमा दरभाउपत्र वा प्रस्ताव माग गरी सोझै खरिद गर्न सकिने व्यवस्था रहेको र ऐ. नियमको उपनियम (१ख) मा उपनियम (१) र ... मा जुनसुकै कुरा लेखिएको भए तापनि एक आर्थिक बर्षमा एकै पटक वा पटक–पटक गरी सीमाभन्दा बढी रकमको वा एउटै व्यक्ति, फर्म, कम्पनी वा संस्थाबाट एक पटकभन्दा बढी सोझै खरिद गर्न सकिने छैन भन्ने उल्लेख भएकोले यस सम्बन्धमा द्विविधा रहेको देखिदैन । १७६ वटा सवारी साधन मर्मत संभार गर्न यस नियमावलीको नियम ८५ बमोजिम सोझै खरिद सम्बन्धी व्यवस्थाले तोकेको लागतभन्दा बढी लागत हुने अवस्था भएमा सार्वजनिक खरिद ऐन, २०६३ को परिच्छेद–३ बोलपत्र सम्बन्धी व्यवस्था अपनाई गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "नियम ८५",
    "src": "raya_2080.docx"
  },
  {
    "no": 210,
    "date": "२०६८.७.२४",
    "subject": "आशयपत्र सम्बन्धमा । ऐनको व्यवस्था बमोजिमको दफा २७ को उपदफा (२) को प्रक्रिया पुरा नहुदै सारभूतरुपमा प्रभावग्राही नभएको भनि मुल्यांकन समितिले प्रतिवेदन पेश गरेको बोलपत्रदाताले आफुखुशी रुपमा दिएको निवेदनलाई दफा ४७ बमोजिमको उजुरी निवेदन मान्न मिल्ने वा नमिल्ने र सोही आधारमा निर्णय लिन उचित हुने वा नहुने ?",
    "opinion": "सार्वजनिक निकायले सारभूतरुपमा प्रभावग्राही बोलपत्रदातालाई आशय पत्र दिई खरिद प्रक्रिया अगाडि बढाउनु पर्ने र बोलपत्र छनौट भएको आशयको सूचना दिनु अगावै निबेदन परेको भन्ने देखिदा सो निबेदनलाई सार्वजनिक खरिद ऐन, २०६३ को दफा ४७ बमोजिमको उजुरी निबेदन मान्न नमिल्ने ।",
    "act": "दफा २७दफा ४७",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 211,
    "date": "२०६८.७.२४",
    "subject": "सिलवन्दी दरभाउपत्र सम्बन्धमा । प्राप्त हुन आएका सिलबन्दी दरभाउपत्रहरु मध्ये न्यूनतम मुल्यांकित एवं सारभूतरुपमा प्रभावग्राही ठहर गरिएको सप्लायर्सले सार्वजनिक खरिद ऐन, २०६३ एवं सार्वजनिक खरिद नियमावली, २०६४ मा तोकिएको समयावधिभित्र सम्झौता गर्न नआएकोले धरौटी जफत गरी पुनः सूचना प्रकाशन गर्ने वा सो भन्दा लगतै पछिको अर्को न्यूनतम मुल्यांकित एवं सारभूतरुपमा प्रभावग्राही दरभाउपत्रदाताको दरभाउपत्र स्वीकृत गरी खरिद कार्य अधि बढाउने सम्बन्धमा राय परामर्शको लागि लेखी आएको ।",
    "opinion": "यस सम्बन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा ४० र ऐ. नियमावली, २०६४ को नियम ८४ मा कुनै कुरा उल्लेख भएको नदेखिए तापनि ऐ. ऐनको दफा २७ को उपदफा (५) बमोजिम सम्झौता गर्न नआउने दरभाउपत्रदाताको जमानत जफत गरी सो भन्दा लगत्तै पछिको अर्को न्युनतम मुल्यांकित सारभूतरुपमा प्रभावग्राही दरभाउपत्रदाताको दरभाउपत्र स्वीकृत गरी खरिद कार्य अघि बढाउन उपयुक्त हुने ।",
    "act": "दफा २७दफा ४०",
    "rule": "नियम ८४",
    "src": "raya_2080.docx"
  },
  {
    "no": 212,
    "date": "२०६८.७.२८",
    "subject": "बोलपत्र जमानत सम्बन्धमा । एक बोलपत्रदाताले बोलपत्र जमानत पेश गर्दा उक्त जमानतमा नं. २६ बाहिनीको नाम सम्बोधन गरिएको तर जमानतको व्यहोरा (पेटबोली) मा अर्को कार्यालयको नाम उल्लेख गरिएकोले सो जमानत यस बाहिनीको नाममा कार्यन्वयन गर्न मिल्ने वा नमिल्ने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा २१ को उपदफा (२) बमोजिम जमानत जफत गर्नुपर्ने अवस्था श्रृजना भएका वखत सम्बन्धीत सार्वजनिक निकायले सार्वजनिक खरिद नियमावली, २०६४ को नियम ५३ को उपनियम (७) बमोजिम भुक्तानीका लागि उक्त जमानत जारी गर्ने बैंकसँग दाबी गर्न सक्ने/नसक्ने कुरा उक्त बैंकसँगै बुझी यस सम्बन्धमा सार्वजनिक निकाय आफैले निर्णय गर्न उपयुक्त हुने ।",
    "act": "दफा २१",
    "rule": "नियम ५३",
    "src": "raya_2080.docx"
  },
  {
    "no": 213,
    "date": "२०६८÷७÷२८",
    "subject": ":गतिष्उभि ऋयलतचबअत सम्बन्धमा । साना शहरी खानेपानी तथा सरसफाइ आयोजना प्रथम समूह अन्तर्गत संचालन हुन गइरहेको १२ वटा नगर आयोजनाहरु मध्ये ६ वटा नगर आयोजनाहरुको निर्माण कार्यका लागि ६ वटा वोलपक्र आव्हान गरिएको थियो । द्यष्म मयअगभलत ऋचष्तभचष्ब ऋबिगकभ ज्ञ।द्द मा स्पष्टत ःगतिष्उभि ऋयलतचबअत लागू नगर्ने व्यवस्था राखिएकोमा एक वोलपत्रदाताले यदि अन्य सबै ५ नगर आयोजनाहरुको ठेक्का समेत निजले प्राप्त गरेमा कवुल गरेको दररेटमा २.५ प्रतिशत थप छुट दिने प्रस्ताव गरेकोले ःगतिष्उभि ऋयलतचबअत लागू हुने गरी २.५ प्रतिशत छुट दिन मिल्ने/नमिल्ने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३, ऐ. नियमावली, २०६४ मा भएका कानूनी प्रावधान एवं बोलपत्र सम्बन्धी कागजातका आधारमा सम्बन्धीत सार्वजनिक निकाय आफैले यस सम्बन्धमा निर्णय गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 214,
    "date": "२०६८÷८÷१४",
    "subject": "दस्तखत सम्बन्धमा । (क) एक वोलपत्रदाताले वोलपत्र कागजातसाथ आफ्नो फर्मको लेटर प्याडमा आधिकारिक व्यक्तिले दस्तखत गरी फर्मको छाप लगाएको लिखित घोषणापत्र पेश नगरी वोलपत्र कागजातको वोलपत्र पेश गरेको निवेदनको नमुना प्रतिमा दस्तखत गरी फर्मको छाप लगाइएकोलाई स्विकार गर्न मिल्ने /नमिल्ने ? (ख) वोलपत्रसाथ आफ्नो फर्मको लेटर प्याडमा आधिकारिक व्यक्तिले दस्तखत गरी फर्मको छाप लगाएको लिखित घोषणापत्र पेश नगरी सादा कागजातमा दस्तखत मात्र गरी लिखित घोषणापत्र पेश गरेको साथै वोलपत्र कागजातको वोलपत्र पेश गरेको निवेदनको नमुना प्रतिमा दस्तखत गरी फर्मको छाप समेत लगाएको घोषणा पत्रलाई स्विकार गर्न मिल्ने/नमिल्ने ?",
    "opinion": "उल्लिखित कागजातको आधिकारिकता हेरी सम्बन्धीत निकायले निर्णय गर्न उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 215,
    "date": "२०६८.८.२३",
    "subject": "वोलपक्रदातालाई दिइएको निर्देशन सम्बन्धमा । (१) संयुत्त उपक्रमको फर्मले वेग्लावेग्लै रुपमा कागजातहरु पेश गरेको साथै सम्झौता पत्रमा साक्षीको तिनपुस्ते वतन नखुलेको । (२) अख्तियारनामा कागजातमा फर्मको छाप नभएको । (३) संयुक्त घोषणापत्र पेश नभएको । (४) ीष्लभ इा अचभमष्त जे.भी. को तर्फबाट पेश नभएको । (५) साधारण राशन तथा विरामी डाइटको छुट्टाछुट्टै राशन सिलवन्दी प्याक गरी १/१ पोका पेश गर्नुपर्नेमा छुट्टाछुट्टै पेश नगरी एउटै टिनको बाकसमा हाली पेश गरेको । (६) वोलपत्रसाथ पेश हुने जमानतमा सबै साझेदारको नाम र सबै साझेदारको दायित्व उल्लेख नभएको जे.भी. फर्मको जमानत पेश भएको । (७) यो जे.भी.मा रहेको एक साझेदारले यसै आव.मा अर्को वाहिनी अड्डाले गरेको खरिद कारवाही उपर सार्वजनिक खरिद पुनरावलोकन समितिमा निवेदन दिएकोमा निजको निवेदन खारेज भएकोमा यस्तो कैफियत भएको वोलपत्रलाई मान्यता दिने वा नदिने ?",
    "opinion": "यसमा उल्लिखित जे.भी. ले मिति २०६८।६।१५ मा संयुक्त उपक्रम सम्बन्धी सम्झौता गरेको र सो जे. भी.को साझेदार मध्ये एक साझेदारलाई अख्तियारनामा दिएको देखिएकोले जे.भी. को घोषणापत्र र Line of Credit पनि संयुक्त रुपमा पेश गर्नु पर्नेमा सो गरेको नदेखिएको र साधारण राशन तथा विरामी डाइटतर्फको राशन नमुना सिलबन्दी प्याक गरी १/१ पोका छुट्टा छुट्टै पेश गर्नु पर्नेमा सो बमोजिम पेश नगरी दुबै किसिमको नमुना एउटै टिनको बाकसमा राखी पेश गरेको भन्ने उल्लेख भएकोले यसरी बोलपत्रदातालाई दिइएको निर्देशन बमोजिम नमुना पेश नगर्ने बोलपत्रलाई कानूनी मान्यता दिन उपयुक्त देखिदैन ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 216,
    "date": "२०६८÷८÷२३",
    "subject": "प्रस्ताव स्वीकृत सम्बन्धमा । (१) एक प्रस्तावदाताले पेश गरेको Power of Attorney मा भारतमा विभिन्न कार्यका लागि प्रस्ताव पेश गर्न दिइएको भनी उल्लेख भएको Power of Attorney नै यस कम्पनीमा प्रस्ताव पेश गर्दा पनि पेश गरेको देखिएकोले यस सम्बन्धमा आधिकारिकता पुष्टी गर्नका लागि जानकारी लिन आवशयक देखिएको हुनाले सो सम्बन्धमा सम्बन्धित परामर्शदाताबाट जानकारी लिई आधिकारिकता पुष्टि गर्न सकिने/नसकिने ? (२) गुणस्तर र लागत विधि अपनाइएको हकमा संक्षिप्त सुचीमा रहेका परामर्शदाताहरु मध्ये प्राविधिक प्रस्तावमा एक मात्र परामर्शदाता सफल भएमा उक्त एक मात्र परामर्शदाताको प्राविधिक प्रस्ताव स्विकार गरी आर्थिक प्रस्ताव खोल्न सकिने/नसकिने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ३६ को उपदफा (१) को (क) अनुसार प्राप्त सम्पूर्ण प्रस्ताव कार्यक्षेत्रगत शर्तहरु अनुसार सारभूतरुपमा प्रभावग्राही नभएमा सार्वजनिक निकायले सम्पूर्ण प्रस्ताव अस्वीकृत गर्न वा खरिद कारबाही रद्द गर्न सक्ने हुँदा एउटा मात्र प्रस्ताव सारभूत भएको कारणले मात्र प्रस्ताव अस्वीकृत गर्न वा पुनः प्रस्ताव आव्हान गर्न उपयुक्त नहुने ।",
    "act": "दफा ३६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 217,
    "date": "२०६८÷८÷२५",
    "subject": "वोलपत्र सम्बन्धि कागजात हेरफेर सम्बन्धमा । वोलपत्र सम्बन्धि सुचना प्रकाशन गर्दा वोलपत्र जमानत रकम वोलपत्र दाताको कवोल अंकको २.५५ राख्नुपर्ने उल्लेख भएको । यो जमानत सम्बन्धि व्यवस्था सार्वजनिक खरिद नियमावली, २०६४ को नियम ५३(१) को शंसोधित प्रावधान बमोजिम नभएकोले उक्त सुचना शंसोधन गरी मिति २०६८/७/२८ गते कार्यालयको सुचना पाटीमा टाँस गरेको र सो सुचनामा वोलपत्रदाताले स्विकृत लागत अनुमान रकमको २ देखि ३ प्रतिशतको रकमको सिमाभित्र रही सम्बन्धित सार्वजनिक निकायले तोकेको रकम वोलपत्र जमानत राख्नुपर्ने व्यवस्था गरी वोलपत्र जमानत रकम तोकिएको थियो । तर हाल अघिल्लो सुचना बमोजिम विडवण्ड राख्ने वोलपत्रदाताहरुको विडवण्ड रकम संशोधित सुचना बमोजिम नपुग भएकोले ती वोलपत्रदाताको वोलपत्रलाई मान्यता दिन मिल्छ/मिल्दैन, संशोधित सुचना बमोजिम वोलपत्र जमानत राख्ने वोलपत्रलाई मात्र ग्राह्यता दिन हुने/नहुने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा १६(२) बमोजिम बोलपत्र सम्बन्धी कागजातमा कुनै हेरफेर गरेको भए त्यस्तो हेरफेर सम्बन्धी जानकारी खरिद कारबाहीमा सहभागी भएका सबै बोलपत्रदातालाई दिनु पर्नेमा सो नदिई सार्वजनिक निकायले त्रुटी गरेको देखिन्छ । सार्वजनिक निकायले गरेको त्रुटीको कारण सृजित परिस्थितिको विश्लेषण गरी सम्बन्धित सार्वजनिक निकायले निर्णय गर्न उपयुक्त हुने ।",
    "act": "दफा १६(२)",
    "rule": "नियम ५३(१)",
    "src": "raya_2080.docx"
  },
  {
    "no": 218,
    "date": "२०६८.८.२७",
    "subject": "दरभाउपत्र खरिद दस्तुर सम्वन्धमा । सार्वजनिक खरिद नियमावली, २०६४ को नियम ४८(१)(क) मा दश लाख भन्दा माथि साठी लाख रुपैयासम्मको लागि एक हजार रुपैयाँ भनी बोलपत्र सम्वन्धी कागजातको दस्तुर तोकिएको । ऐ. नियमावलीको नियम ८४(४) मा सिलवन्दी दरभाउपत्र दस्तुर रु. तीन सय रुपैया भनी तोकिएकोमा सार्वजनिक खरिद (तेस्रो संशोधन) नियमावली, २०६८ ले नियम ३१(१) मा संशोधन गरी वीस लाख रुपैया भन्दा वढी लागत अनुमान भएको निर्माण कार्य गराउँदा बोलपत्रको माध्यमद्वारा खरिद गर्नुपर्ने व्यवस्था भएकोले वीस लाख रुपैयासम्मको निर्माण कार्य सिलवन्दी दरभाउपत्रको माध्यमबाट गराउदा दरभाउपत्र दस्तुर बापत रु.३००।– वा रु. १०००।– लिने हो ?",
    "opinion": "सार्वजनिक खरिद नियमावली, २०६४ को तेस्रो संशोधनले नियम ३१(१) मा संशोधन गरी बीस लाख रुपैयाभन्दा वढी लागत अनुमान भएको निर्माण कार्य गराउदा बोलपत्रको माध्यमद्वारा खरिद गर्नुपर्ने र ऐ. नियमावलीको नियम ८४(१) मा बीस लाख रुपैयासम्म लागत अनुमान भएको निर्माण कार्य सिलवन्दी दरभाउपत्र आव्हान गरी खरिद गर्न सकिने व्यवस्था गरेको देखिदा बीस लाख रुपैयासम्म लागत अनुमान भएको निर्माण कार्य गराउँदा सिलवन्दी दरभाउपत्र दस्तुर वापत रु. ३००।– (तीन सय) लिनु पर्ने।",
    "act": "—",
    "rule": "नियम ३१(१)नियम ४८(१)(नियम ८४(१)नियम ८४(४)",
    "src": "raya_2080.docx"
  },
  {
    "no": 219,
    "date": "२०६८.८.२८",
    "subject": "बोलपत्र जमानत पत्रका सम्बन्धमा । बोल कवोल जमानी पत्रको म्याद मिति २०६८।७।१७ देखि ०६८।११।१८ सम्म कायम रहनेछ । त्यसपछि वा वोलपत्रदाताको बोलपत्र अस्वीकृत भएमा जुन अगाडी हुन्छ सो दिनदेखि नै यो जमानी पत्र स्वतः रद्द भएको मानिने छ भन्ने शर्त उल्लेख भएको बोल कवोल जमानत पत्रले मान्यता पाउने वा नपाउने ?",
    "opinion": "कृषी विकास वैंक लिमिटेडबाट जारी बोल कबोल जमानी पत्रलाई मान्यता दिनु उपयुक्त हुने ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 220,
    "date": "—",
    "subject": "खरिद ऐन र नियमावली लागु हुने सम्वन्धमा । नेपाल नागरिक उड्डयन प्राधिकरण विमानस्थल सेवा शुल्क नियमावली, २०६७ को नियम ४७ मा उल्लिखित विषय सार्वजनिक खरिद ऐन, २०६३ र सार्वजनिक खरिद नियमावली, २०६४ संग बाझिने हो, होइन ?",
    "opinion": "सार्वजनिक निकायले गर्ने खरिदको लागि लागू हुने, बिक्रिको लागि लागू नहुने व्यहोरा मिति २०६८।९।२८ गतेको निर्णयानुसार जानकारीको लागि अनुरोध । (मिति २०६८।९।२८) ११९.",
    "act": "—",
    "rule": "नियम ४७",
    "src": "raya_2080.docx"
  },
  {
    "no": 221,
    "date": "२०६८.१०.१७",
    "subject": "कार्य सम्पादन जमानत सम्बन्धी शर्त सम्वन्धमा । स्वीकृत बोलपत्रको बोलपत्रदातासंग सम्झौता प्रयोजनको लागि कार्य सम्पादन जमानत भ्याट सहितको माग गरी सम्झौता गरिएकोमा हाल राशन ठेक्का सम्झौता बदर गरिएकोमा सो कार्य सम्पादन जमानत भ्याट सहितको जफत गर्ने हो वा भ्याट वाहेकको जफत गर्ने ?",
    "opinion": "सम्झौताको शर्त बमोजिम आवश्यक निर्णय गर्न हुन ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 222,
    "date": "२०६८.१०.२६",
    "subject": "प्रतितपत्र खोल्ने स्वीकृती सम्बन्धमा । सुरक्षा सामरीक वा प्रतिरक्षा सामाग्री आपूर्ति गर्ने कार्यविधि, २०६४ बमोजिम कारवाही अगाडि बढाइएकोमा पुनः निर्माता कम्पनीसंगै पत्राचारद्वारा मुल्य प्रस्ताव माग गरी सार्वजनिक खरिद ऐन, २०६३ को दफा ४१ (ग) बमोजिम प्रतित पत्र खोल्ने स्वकिृती दिने सम्वन्धमा लेखि आएको ।",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ (१)(ङ) मा यो ऐन वा यस ऐन अन्तर्गत बनेको नियम, निर्देशिकामा उल्लिखित कुनै कुराका सम्वन्धमा सार्वजनिक निकायले राय परामर्श माग गरेमा राय परामर्श दिने उल्लेख भएको र प्रतित पत्र खोल्न स्वीकृत दिने विषय यस ऐनद्वारा नियमन नहुने ।",
    "act": "दफा ४१दफा ६५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 223,
    "date": "२०६८.११.२२",
    "subject": "जमानत रकमको मुद्रा सम्वन्धमा । सार्वजनिक निकायहरुले अन्तर्राष्ट्रिय बोलपत्रको मान्यता तथा प्रचलनको मर्म र भावना विपरित हुने गरी बोलपत्रमा अनावश्यक शर्तहरु राखेको कारणले अन्तर्राष्ट्रिय बजारभाउ भन्दा अत्याधिक मुल्यमा न्युन गुणस्तरको सामान आपूर्ती हुन सक्ने प्रवल संभावना रहेको भन्ने समेत व्यहोराको उजुरीका सम्वन्धमा यस कार्यलयको प्रतिक्रिया उपलब्ध गराइदिनु भनी लेखी आएको ।",
    "opinion": "(१) नेपाली सेना, संभाररथी विभाग (प्राप्ती), जंगी अड्डाको प.सं. २३३१/५७/वी/०६८।६९।१८१, मिति २०६८।११।२ गतेको प्राप्त पत्रको व्यहोरा अध्ययन गर्दा वोलपत्र खोली परीक्षण तथा मुल्यांकन गर्ने क्रममा रहेको देखिन आएकोले सार्वजनिक खरिद अनुगमन कार्यालयले सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (२) को अधिनमा रही कार्य गर्नुपर्ने भएको हुँदा त्यस विषयमा राय परामर्श दिइरहनु परेन । (२) नेपाल एजेन्सी ऐन, २०१४ को दफा २ ले एजेन्टको परिभाषा गरी दफा ३ ले एजेन्टमा दर्ता नगराई कुनै पनि व्यक्तिले एजेन्ट भै काम गर्न नपाउने व्यवस्था गरी दफा ४ ले एजेन्टमा नाम दर्ता गर्ने व्यवस्था गरी एजेन्टको परिकल्पना गरेको, सार्वजनिक खरिद ऐन, २०६३ को दफा १४ को उपदफा (९) र (१०) को व्यवस्थालाई हेर्दा एजेन्टको परिकल्पना गरेको देखिएको, ऐ. ऐनको दफा २३ को उपदफा (३) को खण्ड (क) मा वोलपत्रदाताको अधिकार प्राप्त प्रतिनीधि वा स्थानीय एजेन्टलाई दिएको अख्तियारीनामाको कागजात पेश भए वा नभएको पूर्णताको परिक्षण गर्दा परिक्षण गर्नुपर्नेछ भनी उल्लेख भएबाट समेत एजेन्टको परिकल्पना गरेको थप पुष्टी हुन्छ । ऐ. नियमावली, २०६४ को नियम ३९ को उपनियम (१), (२), (३) मा एजेन्टको विवरण उल्लेख गर्नु पर्ने व्यवस्था भएको, ऐ. नियमावलीको नियम ५६ को उपनियम (२) मा वोलपत्रदाता वा प्रस्तावदाता आफैले वा निजको प्रतिनीधिले पूर्ण योग्यताको प्रस्ताव, वोलपत्र वा परामर्श सेवाको प्रस्ताव पेश गर्न ल्याएमा सार्वजनिक निकायले वुझि निजलाई मिति र समय खुलेको भरपाई दिनुपर्ने छ भनी उल्लेख भएबाट एजेन्टको सम्वन्धमा सार्वजनिक खरिद ऐन, २०६३ एवं नियमावली २०६४ र प्रचलित कानूनमा स्पष्ट व्यवस्था गरिएको देखिन्छ । अतः कुनै पनि वोलपत्रदाता वा प्रस्तावदाताले आफ्नो स्थानीय प्रतिनीधिलाई अख्तियारीनामा दिई सो प्रतिनीधिद्वारा कुनै वोलपत्र सम्वन्धी कुनै कार्य गर्न गराउन नमिल्ने प्रावधान सार्वजनिक खरिद ऐन, २०६३ र ऐ. नियमावली, २०६४ मा रहेको नदेखिएकोले प्रचलित ऐन नियममा भएको प्रावधानलाई कुनै सूचना वा पत्रचारले विस्थापित गर्न खोजेको आभास भएको छ भने प्रचलित कानून बमोजिम अख्तियारनामा (Power of Attorney) प्राप्त स्थानीय प्रतिनीधिवाट वोलपत्र सम्वन्धी कार्य गरेकोलाई स्विकृती दिने नदिने भन्ने जस्ता विषयमा सम्वन्धित सार्वजनिक निकाय स्वयंले प्रचलित ऐन नियमको परिधी भित्र रही आफैले निर्णय गर्ने विषय भएकोले यस विषयमा पनि सार्वजनिक खरिद अनुगमन कार्यालयले थप व्यख्या र राय सुझाव प्रस्तुत गर्न पर्ने देखिएन ।",
    "act": "दफा १४दफा २दफा २३दफा ६५",
    "rule": "नियम ३९नियम ५६",
    "src": "raya_2080.docx"
  },
  {
    "no": 224,
    "date": "२०६८.११.२६",
    "subject": "एजेन्टले प्रतिनीधित्व गर्ने । वोलपत्र फाराम दर्ता गराउने फर्महरुले खरिद कारवाहीमा भाग लिन पेश गरेका कागजातहरुको अध्ययन गर्दा कुनै एक फर्मले वोलपत्र खरिद गर्नका लागि “क” भन्ने व्यक्तिलाई प्रतिनीधि नियुक्त गरी निजले नै वोलपत्र फारम खरिद गरी लगेको । निज “क” भन्ने व्यक्तिलाई नै अर्को फर्मले वोलपत्र खोल्नका लागि प्रतिनीधि नियुक्त गरी पठाएको र निजले वोलपत्र खोल्ने कार्यमा भाग समेत लिएको । यसबाट एउटै व्यक्तिले दुईवटा अलग–अलग फर्महरुको प्रतिनीधि भएर खरिद प्रक्रियामा संलग्न भएको देखिएकोले यस्तो अवस्थालाई सार्वजनिक खरिद ऐन, २०६३ को दफा २६ को उपदफा (६) बमोजिम आपसमा मिलेमतो गरी बोलपत्र दाखिला गरेको मान्न सकिने वा नसकिने ?",
    "opinion": "– यस सम्वन्धमा सार्वजनिक खरिद ऐन, २०६३ एवं नियमावली, २०६४ मा कस्तो अवस्थालाई वोलपत्रदाताहरु वीच एक आपसमा मिलोमतो भएको मानिने भन्ने स्पष्ट रुपमा उल्लेख नभएको । कुनैपनि वोलपत्रमा वोलपत्रदाताको हैसियतले भाग लिने अगल–अलग २ वटा फर्महरु एक आपसमा प्रतिष्पर्धी हुने भएकोले एउटा फर्म वा संस्थाको स्थानिय प्रतिनीधि (Agent) रही काम गर्नेले अर्को फर्म वा संस्थाको समेत प्रतिनीधि (Agent) भई कार्य गर्ने मनशाय राख्दा साविकको संस्थाको प्रतिनीधि (Agent) आफू यथावत भएको अवस्थामा एउटै विषयको एउट्रै कार्यको प्रतिष्पर्धामा प्रतिष्पर्धी २ वटा फर्मको एउटै प्रतिनीधि (Agent) हुनुलाई स्वस्थ प्रतिस्पर्धाको दृष्टिकोणबाट स्वाभाविक भन्न मिल्ने आधार नदेखिएको ।",
    "act": "दफा २६",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 225,
    "date": "२०६८.११.२६",
    "subject": "बोलपत्र संशोधन सम्वन्धमा । बोलपत्रदाताले बोलपत्रमा संशोधन सम्वन्धी कुनै कुरा उल्लेख नगरी बोलप भित्र संशोधन पत्र राखी पेश गरेकोमा सो संशोधन पत्र खोल्ने/नखोल्ने ?",
    "opinion": "पेश गरिएको बोलपत्र संशोधन गर्ने सम्वन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा १९ को उपदफा (१) मा वोलपत्रदाताले एकपटक पेश गरेको वोलपत्र फिर्ता लिन वा संशोधन गर्न बोलपत्र पेश गर्ने अन्तिम मिति र समय समाप्त हुन अगावै सिलवन्दी निवेदन दिन सक्नेछ भन्ने उल्लेख भएको र सार्वजनिक खरिद नियमावली, २०६४ को नियम ५८ बमोजिमको कुरा उल्लेख गरी वोलपत्रदाता वा प्रस्तावदाताले आफूले पेश गरेको वोलपत्र वा प्रस्ताव संशोधन गर्न चाहेमा सो सम्वन्धी निवेदन खाममा सिलवन्दी गरी वोलपत्र पेश गर्ने अन्तिम समय भित्रै सम्वन्धित सार्वजनिक निकायमा पेश गर्नुपर्ने प्रावधान ऐ. नियमावलीमा रहेकोले सो प्रावधान विपरित पेश भएको संशोधनपत्रलाई मान्यता दिन मिल्ने देखिदैन ।",
    "act": "दफा १९",
    "rule": "नियम ५८",
    "src": "raya_2080.docx"
  },
  {
    "no": 226,
    "date": "२०६८.११.२६",
    "subject": "बोलपत्र जमानतको मान्य अवधी सम्बन्धमा । बोलपत्र जमानतको मान्य अवधि १२० दिनको माग गरिएकोमा ११९ दिनको मात्र भएकोले सो जमानतलाई मान्यता दिन मिल्ने/नमिल्ने ?",
    "opinion": "(१) Construction of shed & electrical works in Birthing Center, Teaching Hospital, Maharajgunj कार्यको मिति २०६८/८/२४ को अन्नपूर्ण पोष्टमा बोलपत्र आव्हानको सूचना प्रकाशन गरिएको भनिएको तर बोलपत्र पेश गर्ने अन्तिम म्याद कहिलेसम्म थियो भन्ने कुरा राय माग गर्दा स्पष्ट नगरेकोले सार्वजनिक खरिद ऐन, २०६३ को दफा २० बमोजिम बोलपत्र मान्य हुने अवधि यकिन हुन नसकेको । (२) सार्वजनिक खरिद नियमावली, २०६४ को नियम ५४ मा बोलपत्रको मान्य हुने अवधि स्पष्ट गरिएको अवस्थामा ऐ. नियमावलीको नियम ५३ को उपनियम (२) बमोजिम बोलपत्रदाताहरुले बोलपत्र जमानतको मान्य अवधि कायम हुने गरी जमानत पेश गरे/नगरेको यकिन हुन जरुरी छ । यस्तो वस्थामा उक्त वुदा नं. १ प्रथमतः आकर्षित हुने र त्यसपछि वुँदा नं. २ बमोजिम भए/नभएको यकिन गर्न सकिने देखिन्छ । (३) उपरोक्त बुँदाहरुमा उल्लेखित व्यहोरालाई मध्यनजर राखी सार्वजनिक खरिद ऐन, २०६३ र सार्वजनिक खरिद नियमावली, २०६४ बमोजिम हुने गरी बोलपत्रको मान्य अवधि र बोलपत्र जमानतको मान्य अवधि गणना गरी सम्वन्धित सार्वजनिक निकायले नै आवश्यक निर्णय गर्नु उपयुक्त हुने ।",
    "act": "दफा २०",
    "rule": "नियम ५३नियम ५४",
    "src": "raya_2080.docx"
  },
  {
    "no": 227,
    "date": "२०६८.११.२८",
    "subject": "बोलपत्र मुल्यांकन र छनौटका आधार सम्बन्धमा । प्राधीकरणले आफूले मुल्यांकनको आधार तयार गरी यस प्रकारको प्रावधान राख्न मिल्ने/नमिल्ने ?",
    "opinion": "यस सम्वन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (२) अनुसार सार्वजनिक खरिद अनुगमन कार्यालयले आफ्नो कार्यालय वाहेक अन्य सार्वजनिक निकायले गरेको खरिद प्रक्रियामा कुनै किसिमको संलग्न हुने वा तत् सम्वन्धमा उत्पन्न हुने कुनै विवाद समाधान गर्न नहुने भएकोले खरिद कार्यको प्रयोजनका मुल्यांकनका आधारहरु वारे उल्लेख गर्न मनासिव नहुने । यस सम्वन्धमा सार्वजनिक निकायले सार्वजनिक खरिद ऐन/नियम तथा सार्वजनिक खरिद अनुगमन कार्यालयले जारी गरेको नमुना बोलपत्र कागजातको प्रावधानसंग नबाँझिने गरी बोलपत्र सम्वन्धी कागजात तयार गर्दा सार्वजनिक खरिद ऐनको दफा १३ को उपदफा २ (छ) अनुसार बोलपत्र मुल्यांकन र बोलपत्रदाताको छनौट गर्ने आधार र तरिका सार्वजनिक निकाय आफैले तय गर्नु पर्ने ।",
    "act": "दफा १३दफा ६५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 228,
    "date": "२०६८.१२.८",
    "subject": "बोलपत्र फिर्ता वा संशोधनको निवेदन सम्बन्धमा । इलाका प्रहरी कार्यालय वुर्तीवाङको पुनर्निमाण कार्य सम्वन्धमा प्रकाशित सूचना बमोजिम झ्(दष्ममष्लन क्गदष्ककष्यल माफर्mत ीगmदष्लष् द्यबकगचष् व्।ख् । ले मिति २०१२।०२।२९ को ११ः०७ः३६ मा कगदष्त गरेको द्यष्म मा सोही दिन उक्त फर्मले ११ः२ ९ः४३ मा ःययमषष्अबतष्यल को लागि निवेदन दर्ता गराएको र सोही दिन १२ः०४ः४९ मा धष्तजमचबध भिततभच दर्ता गराएको र धष्तजमचबध गर्ने समय १२ः०० बजेभित्र रहेको स्पष्ट हुदा हुदै सो समय व्यतित भएपछि निवेदन दर्ता हुन आएकोले यस्तो वस्थामा सो त्भलमभच लाई मुल्यांकन प्रक्रियामा समावेश गर्ने वा फिर्ता गर्ने ?",
    "opinion": "बोलपत्र फिर्ता वा संशोधनको कार्य गर्दा सार्वजनिक खरिद ऐन, २०६३ को दफा १९ र सार्वजनिक खरिद नियमावली, २०६४ को नियम ५८ को प्रावधानहरुको परिधिभित्र रही गर्नुपर्ने हुँदा प्रस्तुत विषयमा बोलपत्र पेश गर्ने अन्तिम मिति र समय दिनको १२:०० बजे भनी उल्लेख भएको र सो समय समाप्त भएपछि तोकिएको दिन सन् २०१२।०२।२९ को १२:०४:५९ बजे बोलपत्र फिर्ताको निवेदन submit भएको देखिन आएको र तोकिएको समय समाप्त भए फछि क्गदष्त हुन आएको त्यस्तो निवेदन दर्ता गर्ने प्रावधान सार्वजनिक खरिद ऐन, २०६३ को दफा १९ र सार्वजनिक खरिद नियमावली, २०६४ मा भएको नदेखिदा त्यस विषयमा र तोकिएको दिन सन् २०१२।०२।२९ को १२:०० बजे भित्र Submit क्गदष्त भएको application को निवेदनको हकमा सार्वजनिक खरिद ऐन, २०६३ को दफा १९ र सार्वजनिक खरिद नियमावली, २०६४ को नियम ५८ बमोजिम सम्वन्धित सार्वजनिक निकायले नै कानून बमोजिम निर्णय गर्न उपयुक्त हुने ।",
    "act": "दफा १९",
    "rule": "नियम ५८",
    "src": "raya_2080.docx"
  },
  {
    "no": 229,
    "date": "२०६८.१२.१२",
    "subject": "बोलपत्र जमानत सम्वन्धमा । (१) विदेशी बोलपत्रदाताले विदेशी बैंकबाट जारी हुनु पर्ने बोलपत्र जमानत पेश नगरेको, निजको स्थानीय एजेण्टले कृषी विकास बैंकको एकाउण्ट नं. उल्लेख गरी नेपाल राष्ट्र बैंकको ग्यारेण्टी पत्र मात्र पेश गरेको पाइएको, सो ग्यारेण्टीमा बोलपत्रदाताको नाम उल्लेख नभएकोलाई प्रभावग्राही मान्न सकिने/नसकिने, (२) बोलपत्रदाताले प्रमाणित नगरेको क्ष्क्इ ऋभचतषष्अबतभ पेश गरेकोले बोलपत्रदातालाई दिइएको निर्देशन पालना नगरेकोमा अप्रभावग्राही मान्न सकिने/नसकिने र (३) बोलपत्रदाताको कारोबारको विवरणमा आयात निर्यात उल्लेख नभएकोलाई अप्रभावग्राही मान्न सकिने/नसकिने ?",
    "opinion": "सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (२) मा उपदफा (१) मा जुनसुकै कुरा लेखिएको भए तापनि सार्वजनिक खरिद अनुगमन कार्यालयले आफ्नो कार्यालय वाहेक अन्य सार्वजनिक निकायले गरेको खरिद प्रक्रियामा कुनै किसिमले संलग्न हुने वा तत्सम्वन्धमा उत्पन्न कुनै विवाद समाधान गर्ने छैन भन्ने उल्लेख भएकोले यस सम्वनधमा सार्वजनिक खरिद ऐन, २०६३ को दफा २३ को उपदफा (२) को खण्ड (ख) र (घ) अनुसार बोलपत्र मुल्यांकन गर्नु अघि बोलपत्र सम्वन्धी कागजातमा बोलपत्रदातालाई दिइएको निर्देशन अनुरप बोलपत्र पूर्ण भए वा नभएको र बोलपत्रदाता वा निजको अधिकार प्राप्त आधिकारिक प्रतिनिधिको सहिछाप भए वा नभएको तथा बोलपत्र सम्वन्धी कागजातमा उल्लेखित प्राविधिक स्पेशिफिकेशन र सोही कागजातमा संलग्न खरिद सम्झौताको शर्त अनुरुप बोलपत्र सारभूत रुपमा प्रभावग्राही भए वा नभएको कुराहरु समेत परीक्षण गर्नुपर्ने व्यवस्था रहेको हुँदा सार्वजनिक निकाय आफैले सोही अनुसार परीक्षण गरी निर्णय गर्नु उपयुक्त हुने कानुनी यथार्थ भएकोले सार्वजनिक खरिद अनुगमन कार्यालयले किटानी राय दिनु पर्ने अवस्था देखिएन ।",
    "act": "दफा २३दफा ६५",
    "rule": "—",
    "src": "raya_2080.docx"
  },
  {
    "no": 230,
    "date": "२०६८.१२.१२",
    "subject": "सम्झौता अवधि थप सम्वन्धमा । खरिद सम्झौता बमोजिमको अवधिभित्र सम्झौता बमोजिमको कार्य पुरा हुन नसक्ने मनासिव परिस्थिती र कारणबाट खरिद सम्झौताको अवधि नवढाई नहुने अवस्थामा सार्वजनिक खरिद नियमावली, २०६४ को नियम १२० (३) मा भएको व्यवस्था बमोजिम एक पटक ६ महिनाको अवधि थप गर्दा पनि काम सम्पन्न हुन नसकेको अवस्था, परिस्थिती र मनासिव कारणबाट पुनः पटक/पटक अवधि थप गर्नुपर्दाको अवस्थामा खरिद सम्झौताको अवधि बोलपत्र स्वीकृत गर्ने अधिकारीले थप गर्नुपर्ने हो वा सो भन्दा माथिका विभागीय प्रमुखले गर्नुपर्ने हो ?",
    "opinion": "खरिद सम्झौताको अवधि थप सम्वन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा ५६ को उपदफा (१) मा खरिद सम्झौताको अवधि थप सम्वन्धी व्यवस्था सम्वन्धित खरिद सम्झौतामा उल्लेख भए बमोजिम हुनेछ भन्ने उल्लेख भएकोले सामान्यतया ऐ. उपदफा (२) मा उल्लेख भएको अवस्था वाहेक खरिद सम्झौता थप सम्वन्धी व्यवस्था सम्वन्धित खरिद सम्झौतामा नै उल्लेख गर्नु पर्ने हुन्छ । यसमा खरिद सम्झौतामा अवधी थप सम्वन्धमा ऐ. को दफा ५६ को उपदफा (१) बमोजिम सम्झौतामा उल्लेख थियो वा थिएन, प्राप्त पत्रहरुमा सो कुरा उल्लेख भएको देखिदैन । अर्कोतर्फ ऐ. दफा ५६ को उपदफा (२) को अवस्था विद्यमान भएकोले सम्झौता अवधी थप गर्नु पर्ने परिस्थिती उत्पन्न भएको हो भन्ने पत्रहरुमा उल्लेख भएको देखिएन । प्रस्तुत राय परामर्श माग भएको विषयमा माथि उल्लेख भएको अवस्था विद्यमान भए नभएको सम्वन्धमा सार्वजनिक खरिद नियमावली, २०६४ को नियम १२० मा स्पष्ट रुपमा उल्लेख भएकोले कुन ऐन/नियमावलीको कुन दफा/नियमले निर्णय गर्न द्विविधा परेको हो स्पष्ट गरी सार्वजनिक निकायले राय माग गर्नु पर्नेमा नियममा स्पष्ट भएको विषयमा नै नियमको आशयको राय माग गरेको देखिदा यस कार्यालयबाट थप राय परामर्श दिइरहनु पर्ने देखिएन ।",
    "act": "दफा ५६",
    "rule": "नियम १२०",
    "src": "raya_2080.docx"
  },
  {
    "no": 231,
    "date": "२०६८.१२.१४",
    "subject": "कार्य सम्पादन जमानत खर्च गर्ने सम्वन्धमा । ठेक्का अन्त्य भई अरुबाट खरिद गर्दा परेको वढी लागत रकमभन्दा कार्य सम्पादन जमानतको रकम वढी भएमा वढी भएको रकम फिर्ता दिने/नदिने ?",
    "opinion": "(१) राय परामर्श माग गर्दा एक पटकमा एउटा द्विविधा मात्रै उल्लेख गरी सोको सवै व्यहोरा स्पष्ट रुपमा उल्लेख गरी पठाउनु पर्नेमा सो बमोजिम नगरी धेरै वटा द्विविधा गोश्वरा रुपमा एउटै पत्रमा उल्लेख गरी माग गरिएको देखियो । (२) राय परामर्श माग गर्दा सार्वजनिक खरिद ऐन, २०६३ को दफा ६५ को उपदफा (१) को खण्ड (ङ) को अवस्था आएमा माग गर्नु पर्नेमा उल्लेख भएको द्विविधाहरुको विषय सो अनुसार मिलेको देखिदैन । (३) खरिद सम्झौताको अन्त्य र सो को उपचार सम्वन्धमा सार्वजनिक खरिद ऐन, २०६३ को दफा ५९ मा स्पष्ट उल्लेख हुदा हुदै ऐनको दफाको अनुसरण गर्नुपर्ने अवस्थालाई सम्वन्धित सार्वजनिक निकायले अन्य ढंगबाट राय परामर्श माग गर्नु उचित देखिएन । (४) पूर्व निर्धारित क्षतिपूर्ति सम्वन्धमा सार्वजनिक खरिद नियमावली, २०६४ को नियम १२१ मा स्पष्ट व्यवस्था भएको विषयमा सार्वजनिक निकाय आफैले ऐन नियमको परिपालना हुने गरी निर्णय लिनु उपयुक्त हुने ।",
    "act": "दफा ५९दफा ६५",
    "rule": "नियम १२१",
    "src": "raya_2080.docx"
  },
  {
    "no": 232,
    "date": "२०७५÷०३÷०४",
    "subject": "औधोगिक क्षेत्रको विकास र सञ्चालनमा निजी क्षेत्रको संलग्नता सम्बन्धी बिषयमा यस कार्यालयबाट राय माग गरिएको ।",
    "opinion": "सार्वजनिक खरिद सम्बन्धी ऐन, कानुन र खरिद व्यवस्थापनका प्रक्रियाको बिषयमा द्धिविधा उत्पन्न भएको अवस्थामा बाहेक अन्य बिषयमा कुनै राय परामर्श तथा सुझाव प्रदान गर्ने यस कार्यालयको क्षेत्राधिकार नरहेको साथै प्रस्तुत बिषयमा नेपाल सरकारबाट नीति एवं कार्यविधि तर्जुमा गरी लागू गर्न सकिने बिषय भएकोले राय परामर्श दिइरहनुपर्ने अवश्यकता नदेखिएको ।",
    "act": "—",
    "rule": "—",
    "src": "raya_2080.docx"
  }
] as const;
